<doc topcomhd="Tischreden" recordid="luther-Z300028389" pubid="L101" pubdate="1913" editor="Kroker, E.">
    <target id="101p671">101p671</target>
    <pb n="671" idpage="101p671"/>

    <target id="101p671">101p671</target>
    <target id="ti2802">ti2802</target>
    <dochead>
        <pubtitle>Tischreden, 2. Band, Sammlungen Schlaginhaufens, Rabes und Cordatus&#8217; (1. H&#228;lfte 30er Jahre)</pubtitle>
        <editorname>E. Kroker</editorname>
        <editorname>Karl Drescher</editorname>
        <comhd3>
            <a id="Z300028389"/>
            <idref>Z300028389</idref>
            <texthead>
                <ln n="1"/>
2802 b. (B. 1, 304)</texthead>
            <somhead>Tischreden, 2. Band, 5. Abschnitt. Die Sammlung von Konrad Cordatus, 
                <mainhead>2802 b. (B. 1, 304)</mainhead>
            </somhead>
            <attbytes>8Kb</attbytes>
        </comhd3>
    </dochead>
    <attribs>
        <attaccno>L101</attaccno>
        <attvol>Tischreden, 2. Band</attvol>
        <attdate>1532</attdate>
        <attdate2>1532</attdate2>
        <attsrch>LUTHER</attsrch>
        <lang>M</lang>
    </attribs>
    <col n="671"/>

    <p>
        <ln n="1"/>
Principes<sup>1</sup>
        <note idref="LN067210">
            <noteedit>Anmerkung</noteedit>
            <mark>1)</mark>
            <it>Zu B. ist Math. L. die einzige Parallele.</it>
        </note> de Anhalt 23. Nouembris<sup>2</sup>
        <note idref="LN067211">
            <noteedit>Anmerkung</noteedit>
            <mark>2)</mark>
            <it>Der 23. November 1532 wird richtig sein als der Tag, an dem die Einladung der Anhalter nach Wittenberg kam. Luther war dann am 24. November in W&#246;rlitz. Enders 9, 238. Seine Predigt in W&#246;rlitz siehe Unsre Ausg. Bd. 36, XXVII und 352ff. Unsre Rede wird also auf 
den Abend des 24. Novembers zu datieren sein.</it>
        </note> Martinum 
        <ln n="2"/>
Lutherum, Philippum Melanthonem, Casparum Crucigerum Woleuizium<sup>3</sup>
        <note idref="LN067212">
            <noteedit>Anmerkung</noteedit>
            <mark>3)</mark>
            <it>W&#246;rlitz bei Dessau; es ist von Wittenberg aus mit guten Pferden in 2 Stunden zu erreichen.</it>
        </note>
        <ln n="3"/>
vocarunt praesente marchione iuniore in venatione. Postquam Martinus 
        <ln n="4"/>
Lutherus rediisset, initio principum illorum indolem, verecundiam et doctrinam 
        <ln n="5"/>
extollebat, illosque<sup>4</sup>
        <note idref="LN067213">
            <noteedit>Anmerkung</noteedit>
            <mark>4)</mark>
            <it>Math. L. bis hierher k&#252;rzend:</it> Lutherus cum Philippo et C&#8970;asparo Crutziger accessit generosos principes de Anhalt. Cum rediisset, mira dixit de illorum indole, verecundia et doctrina. Eos namque <it>usw.</it>
        </note> pudica facie et verecundo gestu multas<sup>5</sup>
        <note idref="LN067214">
            <noteedit>Anmerkung</noteedit>
            <mark>5)</mark>
            <it>Math. L.:</it> fere omnes.</note> virgines 
        <ln n="6"/>
antecellere et in lingua Latina exercitatissimos<sup>6</sup>
        <note idref="LN067215">
            <noteedit>Anmerkung</noteedit>
            <mark>6)</mark>
            <it>Math. L:</it> promptissimos.</note> esse<sup>7</sup>
        <note idref="LN067216">
            <noteedit>Anmerkung</noteedit>
            <mark>7)</mark>
            <it>Math. L.:</it> ac.</note>, in biblia locales<sup>8</sup>
        <note idref="LN067217">
            <noteedit>Anmerkung</noteedit>
            <mark>8)</mark>
            <it>Math. L.:</it> locatos ita.</note>, ut 
        <ln n="7"/>
facile<sup>9</sup>
        <note idref="LN067218">
            <noteedit>Anmerkung</noteedit>
            <mark>9)</mark>
            <it>Math. L.:</it>  &#8212; facile.</note> omnes papistas superarent<sup>10</sup>
        <note idref="LN067219">
            <noteedit>Anmerkung</noteedit>
            <mark>10)</mark>
            <it>Math. L.:</it> superent; <it>f&#228;hrt fort:</it> dixitque plane convivium theologicum cum ipsis habuisse <it>usw</it>.
        </note>, gloriatus illorum convivium plane 
        <ln n="8"/>
theologicum; in mensa nihil nisi<sup>11</sup>
        <note idref="LN067220">
            <noteedit>Anmerkung</noteedit>
            <mark>11)</mark>
            <it>Math. L.:</it> quam.</note> de verbo Dei egisse, illorumque conversationem 
        <ln n="9"/>
tum<sup>12</sup>
        <note idref="LN067221">
            <noteedit>Anmerkung</noteedit>
            <mark>12)</mark>
            <it>Math. L.:</it> cum.</note> humanissimam tum familiarissimam, illosque sine<sup>13</sup>
        <note idref="LN067222">
            <noteedit>Anmerkung</noteedit>
            <mark>13)</mark>
            <it>Math. L.:</it> haud.</note> dubio 
        <ln n="10"/>
thesaurum coelestem futuros, si perstiterint in euangelii doctrina: Nam<sup>14</sup>
        <note idref="LN067223">
            <noteedit>Anmerkung</noteedit>
            <mark>14)</mark>
            <it>Math. L.:</it>  &#8212; Nam.</note>
        <ln n="11"/>
omnes tres fratres<sup>15</sup>
        <note idref="LN067224">
            <noteedit>Anmerkung</noteedit>
            <mark>15)</mark>
            <it>Math. L.:</it> + scilicet.</note>, Ioannes, Georgius, Ioachimus ingenui sunt.<sup>16</sup>
        <note idref="LN067225">
            <noteedit>Anmerkung</noteedit>
            <mark>16)</mark>
            <it>Math. L.:</it>  &#8212; ingenui sunt; + sunt virgines.</note>
        <go>Das thun 
            <ln n="12"/>
feine</go> parentes, qui liberos bene educant, estque<sup>17</sup>
        <note idref="LN067226">
            <noteedit>Anmerkung</noteedit>
            <mark>17)</mark>
            <it>Math. L.:</it> est enim.</note> opus quarti praecepti, 
        <ln n="13"/>
Deusque<sup>18</sup>
        <note idref="LN067227">
            <noteedit>Anmerkung</noteedit>
            <mark>18)</mark>
            <it>Math. L.:</it> Deus ergo.</note> illis benedicet. Orate, ut perstent contra tyrannorum persuasiones. 
        <ln n="14"/>
        <go>Sie haben eine feine herligkeit.</go> Nam in hac venatione tredecim sues ceperunt 
        <ln n="15"/>
cum cervis duobus, et uno anno <go>haben sie 1400 lechse gefangen</go>. Alter 
        <ln n="16"/>
dux Wolfgangus coelebs vivit illis in gratiam, quo illis dominium maneat. 
        <ln n="17"/>
Iunior optime<sup>19</sup>
        <note idref="LN067228">
            <noteedit>Anmerkung</noteedit>
            <mark>19)</mark>
            <it>Math. L. l&#228;&#223;t die S&#228;tze von:</it>
            <go>Sie haben eine feine</go> ... maneat <it>weg und f&#228;hrt fort:</it> Item iunior natu optime <it>usw.</it>
        </note> de scriptura loquitur<sup>20</sup>
        <note idref="LN067229">
            <noteedit>Anmerkung</noteedit>
            <mark>20)</mark>
            <it>Math. L.:</it> loquebatur.</note>, dicens: Christus solus est sacerdos 
        <ln n="18"/>
in aeternum, neque papam neque Petrum illo<sup>21</sup>
        <note idref="LN067230">
            <noteedit>Anmerkung</noteedit>
            <mark>21)</mark>
            <it>Math. L.:</it> eo.</note> titulo dignum.<sup>22</sup>
        <note idref="LN067231">
            <noteedit>Anmerkung</noteedit>
            <mark>22)</mark>
            <it>Math. L.:</it> aptos.</note> Praeterea 
        <ln n="19"/>
locum Bernhardi, humilitatem esse viam ad Christum, id est, desperare<sup>23</sup>
        <note idref="LN067232">
            <noteedit>Anmerkung</noteedit>
            <mark>23)</mark>
            <it>Math. L.:</it> desperationem hominis.</note> in 
        <ln n="20"/>
se ipso et suis viribus, appellavit humilitatem. Nam ipsi omnes libros meos, 
        <ln n="21"/>
Zuinglii et Oecolampadii perlegerunt.</p>

    <enote>
        <ln n="22"/>
Math. L. (48); Walch NA. 1221, 11 in.; 1924.</enote>

    <enote>
        <ln n="23"/>
FB. 4, 163 (44, 11) <go>
        <sp>Wie Oberkeit soll geschickt seyn, und von den F&#252;rsten zu 
            <ln n="24"/>
Anhalt</sp>
    </go>. (A. 467<sup>b</sup>; St. 497<sup>b</sup>; S. 453) <go>&#8220; Oberkeit soll haben Weisheit, Herz und Gl&#252;ck und 
    <ln n="25"/>
alleine, auch ohne ihre R&#228;the, wissen zu regieren.&#8221; Dies redet D. M. L., da er mit M. Philipp 
    <ln n="26"/>
und D. Creuziger wieder von Werlitz kam und in Gegenwart des jungen Markgrafen mit den 
    <ln n="27"/>
F&#252;rsten von Anhalt auf der Jagd war gewesen. Und sagte weiter, &#8220;wie es so feine geschickte 
    <ln n="28"/>
Herren w&#228;ren, gelehrt, z&#252;chtig mit Worten und Geberden, freundlich und schamhaftig wie</go>

<target id="101p672">101p672</target>
<pb n="672" idpage="101p672"/>

<ln n="1"/>
<go>Jungfrauen, in lateinischer Sprache wol ge&#252;bet und in der Bibel wol bekannt, also da&#223; sie 
    <ln n="2"/>
drinnen weit uberlegen w&#228;ren allen Papisten&#8221; &amp;c.. Und sagte, &#8220;er h&#228;tte ganz und gar ein 
    <ln n="3"/>
theologisch Mahl mit E. Gnaden gehalten; denn uber Tische h&#228;tten sie von nichts mehr denn 
    <ln n="4"/>
von Gottes Wort geredet mit gro&#223;er Demuth, Bescheidenheit, G&#252;tigkeit &amp;c.. S&#252;mma, es w&#228;ren 
    <ln n="5"/>
feine, gottf&#252;rchtige, vern&#252;nftige, verst&#228;ndige und holdselige Herrn, die da ohn Zweifel einen 
    <ln n="6"/>
Schatz im Himmel w&#252;rden sammlen, so sie best&#228;ndig w&#252;rden bleiben in der Lehre des Euangelii. 
    <ln n="7"/>
Alle drey Br&#252;der, F&#252;rst Johannes, Georgius, Joachim, sind aufrichtige F&#252;rsten, f&#252;rstliches und 
    <ln n="8"/>
christliches Gem&#252;ths. Das thun feine gottf&#252;rchtige Aeltern, die ihre Kinder wol erziehen, und 
    <ln n="9"/>
ist ein Werk des vierten Gebots Gottes, der sie auch segenen wird. Bittet Gott, da&#223; sie 
    <ln n="10"/>
best&#228;ndig bleiben in der reinen Lehre, und sich dawider nicht lassen bereden von andern F&#252;rsten 
    <ln n="11"/>
und Tyrannen. Auch haben sie eine feine Herrlichkeit. Denn auf dieser Jagd fingen sie drey 
    <ln n="12"/>
wilde Schweine und zween Hirsche, und haben in einem Jahr vierzehen hundert L&#228;chse gefangen. 
    <ln n="13"/>
F&#252;rst Wolf hat kein Weib genommen, auf da&#223; ihnen die Herrschaft und das Land alleine bliebe. 
    <ln n="14"/>
Der J&#252;ngere redete sehr wol von der heiligen Schrift, sagte, Christus alleine w&#228;re der ewige 
    <ln n="15"/>
Hohepriester; dieser Titel, Name und Ehre geb&#252;hre weder S. Peter noch dem Papst. Zog auch 
    <ln n="16"/>
an den Spruch Bernhardi, da er spricht: Demuth sey der Weg zu Christo, das ist, verzagen an 
    <ln n="17"/>
ihm selbs und an seinen Kr&#228;ften, das hei&#223;t er Demuth. Denn sie haben alle meine B&#252;cher, 
    <ln n="18"/>
Zwingels und Oecolampadii durchlesen.&#8221;</go>
</enote>
<copyrite>Die Originalausgabe der Werke von D. Martin Luther (Weimarer Ausgabe) wird seit 1883 ver&#246;ffentlicht und unterliegt dem Copyright &#169; des Verlages Hermann B&#246;hlaus Nachfolger Weimar GmbH &amp; Co. / The first edition of the works of Dr. Martin Luther (Weimar Edition) has been published since 1883 and is the copyright &#169; of Verlag Hermann B&#246;hlaus Nachfolger Weimar GmbH &amp; Co.</copyrite>
</doc>