<doc topcomhd="Briefwechsel" recordid="luther-Z300045361" pubid="L119" pubdate="1970" editor="Volz, Hans">
    <target id="119p547">119p547</target>
    <pb n="547" idpage="119p547"/>

    <target id="119p547">119p547</target>
    <dochead>
        <pubtitle>Briefwechsel, 14. Band, Verzeichnis der Briefhandschriften und zeitgen&#246;ssischen Briefdrucke; Geschichte und Bibliographie der Lutherbrief-Editionen</pubtitle>
        <editorname>Hans Volz</editorname>
        <editorname>Eike Wolgast</editorname>
        <comhd3>
            <a id="Z300045361"/>
            <idref>Z300045361</idref>
            <texthead>4. <go>Die kritischen Lutherbriefausgaben <lb/>
des 19. und 20. Jahrhunderts.</go>
        </texthead>
        <somhead>Briefwechsel, 14. Band, IV. Geschichte der Lutherbriefeditionen des 16. bis 20. Jahrhunderts, 
            <mainhead>4. Die kritischen Lutherbriefausgaben des 19. und 20. Jahrhunderts.</mainhead>
        </somhead>
        <attbytes>100Kb</attbytes>
    </comhd3>
</dochead>
<attribs>
    <attaccno>L119</attaccno>
    <attvol>Briefwechsel, 14. Band</attvol>
    <attdate>1970</attdate>
    <attdate2>1970</attdate2>
    <ymd>19700101</ymd>
    <ymd2>19701231</ymd2>
    <attsrch>FRONT</attsrch>
    <lang>G</lang>
</attribs>
<col n="547"/>

<div4>
    <comhd4>
        <a id="Z400045362"/>
        <idref>Z400045362</idref>a)<go>Wilhelm Martin Leberecht de Wette, Johann Karl Seidemann 
        <lb/>
und Johann Konrad Jrmischer.</go>
    <attbytes>45Kb</attbytes>
</comhd4>

<p>
    <pp>
        <go>Hatte man sich w&#228;hrend des 16., 17. und 18. Jahrhunderts bei den verschiedenen
Lutherbriefausgaben im wesentlichen mit einem einfachen und unkommentierten
Textabdruck begn&#252;gt, so begann im ersten Viertel des 19. Jahrhunderts
mit dem damaligen allgemeinen Wandel der Geschichtswissenschaft auch
in jenem Bereich die Periode kritischer Texteditionen. Am Anfang steht hier
 &#8212; obwohl kein Fachmann auf diesem speziellen Gebiet</go>
        <sup>1</sup>
        <note idref="LN135606">
            <noteedit>Anmerkung</noteedit>
            <mark>1)</mark>
            <go>Jn einem Briefe an Johann Karl Seidemann vom 13. Juli 1843 (vgl. unten S. 552 Anm. 34) bekannte de Wette offen, da&#223; er in der Sache &#8220;leider niemals so zu Hause gewesen</go>
            <it>sei</it>,            <go>wie es von einem Herausg[eber] der Br[iefe] Luthers gefordert werden mu&#223;. Aber ich that, was ich konnte, u[nd] glaubte, wenn ich es nicht th&#228;te, so w&#252;rde 
ein Anderer es nicht thun&#8221;.</go>
        </note>  &#8212; <go>die Pers&#246;nlichkeit 
        <sp>Wilhelm Martin Leberecht de Wettes</sp>
    </go>
    <sup>2</sup>
    <note idref="LN135607">
        <noteedit>Anmerkung</noteedit>
        <mark>2)</mark>
        <go>&#220;ber de Wette vgl.</go> ADB <go>Bd. 5, S.</go> 101 &#8211;105; RE<sup>3</sup>
        <go>Bd. 21, S. 189 &#8211;198 sowie Bd. 24, S.</go> 646 &#8211;650; RGG<sup>3</sup>
        <go>Bd. 2, Sp. 158f.</go>; NDB <go>Bd. 3, S. 628; A. Wiegand, W. M. L. de Wette (Erfurt 1879); E. Staehelin,</go> Dewettiana. <go>Forschungen und Texte zu Wilhelm Martin Leberecht de Wettes Leben und Werk (Basel</go> 1956).</note>
(1780 &#8211;1849). <go>Als Sohn eines
Pfarrers in Ulla bei Weimar geboren, hatte er zun&#228;chst in Jena Philosophie und
Theologie studiert und sich dann dort als</go> Dr. phil. 1805 <go>auch habilitiert. Nach
dreij&#228;hriger theologischer Lehrt&#228;tigkeit in Heidelberg wurde er am 11. Juli 1810
als ordentlicher Professor der Theologie an die neugegr&#252;ndete Berliner Universit&#228;t
berufen. Obwohl das Schwergewicht seiner wissenschaftlichen Arbeit schon
damals vorwiegend auf dem biblischen Sektor ruhte, entstand im pers&#246;nlichen
Umgang mit dem seit dem Sommer 1816 in Berlin als Privatdozent wirkenden,
elf Jahre j&#252;ngeren Lizentiaten</go> Dr. phil. <go>(Gottfried Christian) Friedrich L&#252;cke</go>
    <sup>3</sup>
    <note idref="LN135608">
        <noteedit>Anmerkung</noteedit>
        <mark>3)</mark>
        <go>&#220;ber L&#252;cke vgl.</go> RE<sup>3</sup>
        <go>Bd. 11, S. 674 &#8211;679); F. Sander,</go> D. <go>Friedrich L&#252;cke (Hannover</go> 1891).</note>
(1791 &#8211;1855) <go>unter dem Eindruck des Reformationsjubil&#228;ums der gemeinsame
Plan einer ersten kritischen Gesamtausgabe von Luthers Werken, die bei dem
Berliner Verleger Georg Reimer erscheinen sollte</go>
    <sup>4</sup>
    <note idref="LN135609">
        <noteedit>Anmerkung</noteedit>
        <mark>4)</mark>
        <go>Vgl. dazu L&#252;ckes Bericht</go> (ThStKr <go>Bd. 23 [1850], S. 528 = Staehelin a. a. O., S. 206f.). Bereits am 15. November 1818 setzte de Wette  &#8212; auf Anregung des Heidelberger Historikers Friedrich Christoph Schlosser (1776 &#8211;1861)  &#8212; den Ulmer Gymnasialprofessor und Stadtbibliothekar Georg Veesenmeyer (aus Ulm, 1760 &#8211;1832 [&#252;ber ihn vgl. oben S. 
328f.]) (laut dessen Antwortschreiben vom 30. November) &#8220;von dem Plan einer kritischen Ausgabe der Werke Luthers in Kenntni&#223;&#8221;und bat ihn, &#8220;falls</go>
        <it>er</it>
        <go>Materialien dazu besitze, sie in</go>
        <it>seine</it>
        <go>vollst&#228;ndige Ausgabe zu geben&#8221; (Basel</go> UB, <go>Nachla&#223; de Wette 1, Nr.</go>1).</note>.    <go>Von Bonn aus, wohin L&#252;cke</go>
</pp>

<target id="119p548">119p548</target>
<pb n="548" idpage="119p548"/>

<pp>
    <go>als Ordinarius im Herbst 1818 &#252;bergesiedelt war, lie&#223; dieser ein Jahr sp&#228;ter,
am 12. August 1819, in Verbindung mit einem Neudruck von &#8220;Doctor Martin
Luthers Streitschrift von heimlichen und gestolenen Briefen&#8221;</go>
    <sup>5</sup>
    <note idref="LN135610">
        <noteedit>Anmerkung</noteedit>
        <mark>5)</mark>
        <go>Vgl. U. A. Bd.</go> 30<sup>II</sup>,        <go>S.</go> 21: H; <go>Sander a. a. O., S.</go> 138; ThStKr <go>Bd. 23, S.</go> 528.</note>
    <go>eine kurze &#8220;vorl&#228;ufige
Ank&#252;ndigung einer von de Wette und</go>
    <it>ihm</it>
    <go>gemeinsam veranstalteten Ausgabe
von Luthers s&#228;mmtlichen Werken&#8221; ausgehen; mit einem dringenden Aufrufe
wandte er sich an die &#214;ffentlichkeit: &#8220;Hat oder wei&#223; Jemand im weiten
deutschen Lande irgend eine flei&#223;ige Sammlung von Autographen und Handschriften
Luthers, sie seyen schon gedruckt oder nicht, seyen es Briefe, worauf am
meisten ankommt, oder andere Werke: der theile mit oder melde uns, mir oder
meinem Freunde, so guten Fund zu freundlichem, dienstwilligem Dank und gewissenhafter,
treuer Benutzung&#8221;. Diesem bedeutsamen Vorhaben, innerhalb dessen
auch die Lutherbriefe geb&#252;hrende Ber&#252;cksichtigung finden sollten, war jedoch
kein Erfolg beschieden; denn nachdem sich de Wette, wenige Wochen sp&#228;ter
(30. September) wegen seines Trostbriefes an die Mutter des Kotzebue-Attent&#228;ters,
des Theologiestudenten Karl Ludwig Sand, von K&#246;nig Friedrich Wilhelm</go>
III. <go>aus dem preu&#223;ischen Staatsdienst entlassen, nach Weimar gewandt
hatte, ergab sich schon bei den Vorarbeiten f&#252;r die Lutherausgabe</go>
    <sup>6</sup>
    <note idref="LN135611">
        <noteedit>Anmerkung</noteedit>
        <mark>6)</mark>
        <go>Vgl. Sander a. a. O., S.</go> 139.</note>,    <go>da&#223; die weite
r&#228;umliche Entfernung f&#252;r eine enge Zusammenarbeit beider Gelehrter, wie sie
dieses gro&#223;e Projekt gebieterisch verlangte, ein entscheidendes Hindernis darstellte</go>
    <sup>7</sup>
    <note idref="LN135612">
        <noteedit>Anmerkung</noteedit>
        <mark>7)</mark>ThStKr <go>Bd. 23, S. 528 = Staehelin a. a. O., S. 207; Sander a. a. O., S.</go> 139.</note>. 
    <go>Jnfolgedessen trennte sich de Wette, als sich sein Vorschlag, da&#223; L&#252;cke
als Dozent nach Jena gehen sollte, nicht verwirklichen lie&#223;</go>
    <sup>8</sup>
    <note idref="LN135613">
        <noteedit>Anmerkung</noteedit>
        <mark>8)</mark>
        <go>Vgl. Wiegand a. a. O., S.</go> 49.</note>, &#8220;<go>nicht ohne aufrichtiges
Bedauern&#8221; von diesem, um fortan das Unternehmen, das seiner &#8220;Existenz
einen gewissen Halt geben&#8221; sollte</go>
    <sup>9</sup>
    <note idref="LN135614">
        <noteedit>Anmerkung</noteedit>
        <mark>9)</mark>
        <go>Am 18. Februar 1820 an Schleiermacher; damals war de Wette mit der Vorbereitung einer wohl nie ver&#246;ffentlichten &#8220;Ank&#252;ndigung&#8221; der Lutherausgabe befa&#223;t (Staehelin a. a. O., S. 93f.).</go>
    </note>,    <go>allein durchzuf&#252;hren. &#8220;Jch mu&#223;&#8221;, so
schrieb er am 4. Oktober 1820 an Schleiermacher, &#8220;freye Hand haben und selbst&#228;ndig
seyn&#8221;</go>
    <sup>10</sup>
    <note idref="LN135615">
        <noteedit>Anmerkung</noteedit>
        <mark>10)</mark>
        <p>
            <go>Jm gleichen Briefe hei&#223;t es vorher: &#8220;Das Unternehmen der Ausgabe von Luthers
Werken erf&#252;llt mich mit Zagen, da mir Alle abrathen wegen der kaufm&#228;nnischen Schwierigkeit.
Jch bitte dich, rede dar&#252;ber ernstlich mit</go> [            <it>dem Verleger</it>]            <go>Reimer und warne ihn vor
unbesonnenem Wagni&#223;! Gibst du die Zustimmung, so will ich nicht mehr wanken. L&#252;ckes
Teilnahme mu&#223; ich aufgeben und habe ihm schon de&#223;halb nicht ohne aufrichtiges Bedauern
geschrieben&#8221; (Staehelin a. a. O., S. 98f.). Schleiermachers Antwort liegt nicht vor. L&#252;cke
schrieb in seinem Nachruf auf de Wette: &#8220;Ebenso mu&#223;te</go> [            <it>infolge</it>
            <go>&#8220;unserer Trennung&#8221;] die
gemeinsame Besorgung der neuen Ausgabe der lutherischen Werke, welche ganz besonders
auf unser Beisammenbleiben in Berlin berechnet war, aufgegeben werden&#8221; (vgl. oben S. 548
Anm.</go> 7).</p>

        <p>
            <go>Schon in seiner Vorrede vom 6. Juni 1820 zu Georg Veesenmeyers &#8220;Litterargeschichte der
Briefsammlungen und einiger Schriften von</go> Dr. <go>Martin Luther&#8221;, die 1821 ebenfalls bei
Reimer in Berlin erschien, sprach de Wette, ohne L&#252;cke irgendwie zu erw&#228;hnen, nur von &#8220;der
von mir zu unternehmenden neuen kritischen Ausgabe s&#228;mmtlicher Werke Luthers&#8221; (wiederabgedruckt
bei Staehelin a. a. O., S. 96f.).</go>
        </p>
    </note>.    <go>Aber bereits ein halbes Jahr sp&#228;ter stellte er den gro&#223;angelegten</go>
</pp>

<target id="119p549">119p549</target>
<pb n="549" idpage="119p549"/>

<pp>
    <go>(von ihm auch fernerhin nie durchgef&#252;hrten) Plan</go>
    <sup>11</sup>
    <note idref="LN135616">
        <noteedit>Anmerkung</noteedit>
        <mark>11)</mark>
        <go>Jndessen hatte de Wette seinen Plan einer Gesamtausgabe der Werke Luthers noch im Jahre 1826 nicht v&#246;llig aufgegeben, wie aus seinem (nicht erhaltenen) Protestschreiben hervorgeht, das er Ende 1826 an die Herausgeber der damals begr&#252;ndeten Erlanger Lutherausgabe (&#252;ber diese vgl. unten S. 554 Anm. 43) Ammon, Elsperger und Jrmischer richtete und diese 
dann brieflich am 4. Januar 1827 beantworteten (Basel</go> UB, <go>Nachla&#223; de Wette 1, Nr.</go> 35).</note>
    <go>zugunsten einer wesentlich
begrenzteren Aufgabe zur&#252;ck, die er mit den Worten umschrieb: &#8220;Vor der Hand
will ich die Briefe edieren&#8221;</go>
    <sup>12</sup>
    <note idref="LN135617">
        <noteedit>Anmerkung</noteedit>
        <mark>12)</mark>
        <go>Staehelin a. a. O., S. 101 (2. Mai</go> 1821).</note>.
</pp>
</p>

<p>
<go>Unerachtet des Umstandes, da&#223; schon eine ganze Reihe von deutschen Gelehrten auf diesem Gebiete wegen der Ungunst der &#228;u&#223;eren Verh&#228;ltnisse mehr
oder minder Schiffbruch erlitten hatte, ging de Wette tatkr&#228;ftig ans Werk mit
dem Ziel, &#8220;die erste umfassende und vollst&#228;ndige&#8221; Lutherbriefausgabe aus den
genau anzugebenden &#8220;&#228;ltesten Quellen&#8221;  &#8212; Handschriften oder Drucken  &#8212; in
der jeweiligen &#8220;Grundsprache&#8221;, in &#8220;urspr&#252;nglicher [textlicher] Richtigkeit&#8221; und
in rein chronologischer Folge, versehen mit den &#8220;unumg&#228;nglich nothwendigen
geschichtlichen Erl&#228;uterungen &#252;ber die in Frage kommenden Personen und Sachen&#8221;,
zu liefern. Nach diesem den neuen Anforderungen der damaligen Geschichtswissenschaft
durchaus entsprechenden Programm, das er in seinen Einzelheiten
in seiner Vorrede zum ersten Band (vom September 1825) entwickelte
und begr&#252;ndete, unterschied sich seine Edition, die als erste den Namen einer
kritischen Ausgabe verdient, von s&#228;mtlichen fr&#252;heren Unternehmen dieser Art.
Bei den deutschen Texten verfuhr de Wette jedoch in der Weise, da&#223; er  &#8212; ohne
R&#252;cksicht darauf, ob eine Urschrift oder Kopie oder ein Druck seine jeweilige
Vorlage bildete, und ungeachtet &#8220;mancher Unsicherheit und Ungenauigkeit&#8221;  &#8212; 
Orthographie und Jnterpunktion modernisierte und &#8220;Eigenth&#252;mlichkeiten&#8221; von
Luthers Sprache nur insoweit beibehielt, &#8220;als sie f&#252;r das Ohr gelten&#8221;. Jedem
Lutherbrief stellte er (wie vor ihm schon Sch&#252;tze) eine Jnhaltsangabe, die
 &#8212; soweit notwendig  &#8212; auch in die historischen Zusammenh&#228;nge einf&#252;hrt, vorauf; 
sehr sparsam war dagegen de Wette mit &#8220;geschichtlichen Erl&#228;uterungen &#252;ber die
in Frage kommenden Personen und Sachen&#8221;, bei deren Ausarbeitung ihm &#8220;der
gro&#223;e Kenner der Lutherschen Zeitgeschichte, Hr. Prof. Veesenmeyer in Ulm, als
freundlicher Geh&#252;lfe zur Seite stand&#8221;.</go>
</p>

<target id="119p550">119p550</target>
<pb n="550" idpage="119p550"/>

<p>
<pp>
    <go>Bei dieser m&#252;hseligen Arbeit, die binnen sieben Jahren</go>
    <sup>13</sup>
    <note idref="LN135618">
        <noteedit>Anmerkung</noteedit>
        <mark>13)</mark>
        <go>Den gr&#246;&#223;ten Teil der Arbeit hat de Wette offenbar schon in seiner Weimarer Zeit hinter sich gebracht; denn am 9. Februar 1822  &#8212; ein knappes Vierteljahr vor seinem Aufbruch nach Basel, wohin er am 19. Januar berufen worden war  &#8212; schrieb er an Reimer: &#8220;Das Werk hat Gestalt gewonnen und wird bald vollendet sein&#8221;. Zu Ostern 
war die Briefsammlung schon druckfertig (vgl. Wiegand a. a. O., S. 50). Jn seinen ersten Baseler Jahren hat er die Arbeit am Manuskript wohl wenig f&#246;rdern k&#246;nnen, wie sich aus seiner Angabe &#252;ber den derzeitigen Stand der Angelegenheit in seiner im September 1825 unterzeichneten Vorrede zum ersten Bande (S.</go> XVI) <go>entnehmen l&#228;&#223;t: &#8220;Das Werk ist in der Handschrift bis auf die Durchf&#252;hrung der geschichtlichen Anordnung und Erl&#228;uterung fertig&#8221;; in 
einem Briefe vom 5. November 1827 hei&#223;t es: &#8220;F&#252;r mich macht es Epoche, da&#223; ich das Manuscript zu Luthers Briefen ... beendigt und somit eine Last von meinen Schultern gew&#228;lzt habe&#8221; (Staehelin a. a. O., S. 144); im Juli 1828 unterzeichnete er endlich das (ebd. S. 145f. wiederabgedruckte) Vorwort zu Bd.</go> 5.</note>
    <go>im wesentlichen
zum Abschlu&#223; kam, ruhte die Hauptlast auf de Wette selbst, der zudem im Fr&#252;hjahr
1822 einem Rufe als Theologieprofessor nach Basel folgte und durch die
neuen Amtspflichten erheblich in Anspruch genommen wurde, w&#228;hrend ihn nur
bei Briefkollationen in Weimar, Jena und Wolfenb&#252;ttel auf zwei Jahre &#8220;ein
eigens zum Geh&#252;lfen angenommener junger Gelehrter&#8221;</go> Dr. <go>Fr. Franke</go>
    <sup>14</sup>
    <note idref="LN135619">
        <noteedit>Anmerkung</noteedit>
        <mark>14)</mark>
        <go>Franke &#8220;aus dem Meklenburgischen&#8221; (Vorrede zu Bd. 1, S.</go> XVI), <go>damals Hauslehrer in Weimar, wurde angeblich sp&#228;ter Universit&#228;tsprofessor in Rostock; vgl. Wiegand a. a. O., S. 49f.</go>
    </note>
    <go>unterst&#252;tzte
und bei den &#8220;geschichtlichen Erl&#228;uterungen&#8221; der erw&#228;hnte Ulmer Gymnasialprofessor
und Stadtbibliothekar Georg Veesenmeyer (1760 &#8211;1832) ihm sachverst&#228;ndige
Hilfe lieh</go>
    <sup>15</sup>
    <note idref="LN135620">
        <noteedit>Anmerkung</noteedit>
        <mark>15)</mark>
        <go>Vgl. de Wettes Vorrede zu Bd. 1, S.</go> X <go>und</go> XV<go>f. &#220;ber Veesenmeyer vgl. oben S. 547f. Anm. 4. Staehelin (a. a. O., S. 22f. 28f. 41f.) verzeichnet zahlreiche eigenh&#228;ndige (fast s&#228;mtlich auf der Univ.-Bibl. Basel in de Wettes Nachla&#223; befindliche, bisher ungedruckte) Briefe von und an de Wette (letztere vor allem von Veesenmeyer), die die Ausgabe von Luthers Werken bzw. Briefen 
betreffen; au&#223;erdem begegnen in de Wettes Nachla&#223; zahlreiche Kopien von Lutherbriefen, die ihm von ausw&#228;rts zugegangen waren. &#220;ber seinen damaligen Briefwechsel vgl. auch Wiegand a. a. O., S. 49f.  &#8212; Vgl. auch Briefe Bd. 4, S. 477 und Bd. 12, S. 66 Nr.</go> 4228.</note>.    <go>Jn rascher Folge erschienen in den Jahren 1825/28  &#8212; von
Reimer in Berlin verlegt  &#8212; f&#252;nf B&#228;nde</go>
    <sup>16</sup>
    <note idref="LN135621">
        <noteedit>Anmerkung</noteedit>
        <mark>16)</mark>
        <go>Die bibliographische Beschreibung dieser Ausgabe vgl. unten S. 628f. Nr.</go> XXVI.</note>
    <go>mit nicht weniger als 2324 lateinischen
und deutschen Briefen des Reformators (au&#223;er 33 undatierten oder nachtr&#228;glich
aufgefundenen, die de Wette in der Hoffnung auf weitere neue unbekannte
St&#252;cke noch zur&#252;ckhielt, um sie mitsamt dem Adressatenregister in einem Nachtragsband
zu ver&#246;ffentlichen). Schon allein jene imponierende Zahl zeigt deutlich
den gegen&#252;ber den Editionen der vergangenen Jahrhunderte erzielten gro&#223;en
Fortschritt  &#8212; hatte doch Walch, der bisher als einziger eine vollst&#228;ndige Sammlung
angestrebt hatte, nur 1632 zusammentragen k&#246;nnen. Ein nicht unerheblicher
Teil des Zuwachses bei de Wette stammt aus Publikationen, die seit Walchs
letztem Bande (1753) erschienen waren  &#8212; von Sch&#252;tze (1780/81) und Strobel-</go>
</pp>

<target id="119p551">119p551</target>
<pb n="551" idpage="119p551"/>

<pp>
    <go>Ranner (1814), wo eine erhebliche Zahl v&#246;llig unbekannter bzw. nur an verstreuten
Stellen gedruckter Lutherbriefe ver&#246;ffentlicht worden war</go>
    <sup>17</sup>
    <note idref="LN135622">
        <noteedit>Anmerkung</noteedit>
        <mark>17)</mark>
        <go>Vgl. oben S. 494f. und</go> 545.</note>,    <go>sowie von
Karl Faber, der 1811 sechzehn unbekannte Schreiben des Reformators an Herzog
Albrecht von Preu&#223;en aus den K&#246;nigsberger Originalen ediert hatte</go>
    <sup>18</sup>
    <note idref="LN135623">
        <noteedit>Anmerkung</noteedit>
        <mark>18)</mark>
        <go>K. Faber, D. Martin Luthers Briefe an Albrecht, Herzog von Preu&#223;en. Von den Originalen im geheimen Archiv zu K&#246;nigsberg, mit erkl&#228;renden Anmerkungen herausgegeben (K&#246;nigsberg 1811). &#220;ber den K&#246;nigsberger Geheimen Archivar Karl Faber (1773 &#8211;1853) vgl. K. Forstreuter, Das Preu&#223;ische Staatsarchiv in K&#246;nigsberg 
(G&#246;ttingen 1955), S. 47ff.</go>
    </note>;    <go>den Beitrag,
den er pers&#246;nlich lieferte, bezifferte de Wette im September</go> 1825<sup>19</sup>
    <note idref="LN135624">
        <noteedit>Anmerkung</noteedit>
        <mark>19)</mark>
        <go>Vorrede zu Bd. Bd. 1, S.</go> X.</note>
    <go>auf
&#8220;mehr als hundert ungedruckte Briefe und Aufs&#228;tze, die</go>
    <it>er</it>
    <go>theils aus Luthers
eigenh&#228;ndigen Urschriften selbst, theils aus alten Handschriften gesch&#246;pft habe&#8221;.
Was nun seine handschriftlichen Quellen, die er neben den Drucken heranzog,
anlangt, so hat er keine (die Kr&#228;fte und M&#246;glichkeiten eines einzelnen Forschers
weit &#252;bersteigende) systematische Durchforschung aller in Frage kommenden
Archive und Bibliotheken vorgenommen, sondern sich im wesentlichen auf die
Benutzung des ihm leicht zug&#228;nglichen, &#228;u&#223;erst reichhaltigen Weimarer Archivs
sowie der Bibliotheken zu Jena</go>
    <sup>20</sup>
    <note idref="LN135625">
        <noteedit>Anmerkung</noteedit>
        <mark>20)</mark>
        <go>&#220;ber die Benutzung von verschiedenen Jenaer R&#246;rer-Handschriften vgl. oben S. 188f. nebst Anm. 30 und</go> 31.</note>,    <go>Erfurt</go>
    <sup>21</sup>
    <note idref="LN135626">
        <noteedit>Anmerkung</noteedit>
        <mark>21)</mark>
        <go>Gemeint ist die Erfurter Ministerialbibliothek (vgl. oben S. 39f.).</go>
    </note>,    <go>Gotha</go>
    <sup>22</sup>
    <note idref="LN135627">
        <noteedit>Anmerkung</noteedit>
        <mark>22)</mark>
        <go>H&#228;ufiger 
benutzt sind z. V. die Handschriften</go> A 122. 379. 402. 451. 452; B 185 &#8211;187 <go>(vgl. oben S. 55. 57. 59f. 66f.).</go>
    </note>,    <go>Wolfenb&#252;ttel</go>
    <sup>23</sup>
    <note idref="LN135628">
        <noteedit>Anmerkung</noteedit>
        <mark>23)</mark>
        <go>Au&#223;er der von de Wette in seinem Quellenverzeichnis (Bd. 1, S.</go> XIX <go>f.) mit</go> &#8220;Anrif. III&#8221; <go>bezeichneten Handschrift</go> Helmst. 108 <go>sind z. B. &#246;fters benutzt</go> Aug. 11. 10 2<sup>0</sup>; Gud. Lat. 214; Helmst. 94 <go>und 107 
(vgl. oben S. 153f.</go> 158. 160).</note>,    <go>Frankfurt
a. M.</go>
    <sup>24</sup>
    <note idref="LN135629">
        <noteedit>Anmerkung</noteedit>
        <mark>24)</mark>
        <go>Au&#223;er Handschriften auf der damaligen Frankfurter Stadtbibliothek benutzte de Wette auch eine (von ihm als</go> &#8220;Cod. Clossii&#8221; <go>zitierte) &#8220;einem Frankfurter Gelehrten</go> [        <it>Dr. Georg Klo&#223;</it>]        <go>geh&#246;rige, mir gef&#228;llig geliehene handschriftliche Sammlung&#8221; (Bd. 1, S.</go> XX), <go>die sich seit 1841 im Britischen Museum zu London befindet (vgl. oben S. 98 Nr.</go> 204).</note>, 
    <go>Heidelberg</go>
    <sup>25</sup>
    <note idref="LN135630">
        <noteedit>Anmerkung</noteedit>
        <mark>25)</mark>
        <go>Jn seinem Quellenverzeichnis (Bd. 1, S.</go> XX) <go>nennt de Wette die Heidelberger Handschrift</go> Cod. Palat. Germ. 689 (<go>vgl. oben S. 81f. Nr.</go> 175).</note>
    <go>und Basel</go>
    <sup>26</sup>
    <note idref="LN135631">
        <noteedit>Anmerkung</noteedit>
        <mark>26)</mark>
        <go>Am 3. Mai 1822 war de Wette selbst nach Basel &#252;bergesiedelt.</go>
    </note>
    <go>beschr&#228;nkt. Au&#223;erdem erhielt er aber auf
Grund einer &#8220;erlassenen &#246;ffentlichen Aufforderung&#8221;</go>
    <sup>27</sup>
    <note idref="LN135632">
        <noteedit>Anmerkung</noteedit>
        <mark>27)</mark>
        <go>Jm Jntelligenzblatt der Jenaischen Allgemeinen Literatur-Zeitung vom Jahre 1821, 18. Jahrg. Nr. 26 (April 1821), Sp. 208 richtete de Wette von Weimar aus unter dem 4. April 1821 &#8220;an alle Besitzer und Aufseher von Bibliotheken und Sammlungen, in welchen sich ungedruckte Briefe von Luther befinden, die freundliche Bitte, ihm davon sobald als m&#246;glich 
und l&#228;ngstens bis Michaelis d. J. richtige Abschriften mitzutheilen&#8221;.</go>
    </note>
    <go>und &#8220;besonderer Bitten&#8221; 
manches wertvolle Material aus &#8220;&#246;ffentlichen und Privat-Sammlungen&#8221;  &#8212; ausdr&#252;cklich
nennt er die Orte Breslau, Riga, Stra&#223;burg, M&#252;nchen, Zofingen und
Z&#252;rich</go>
    <sup>28</sup>
    <note idref="LN135633">
        <noteedit>Anmerkung</noteedit>
        <mark>28)</mark>
        <go>Vorrede zu Bd. 1, S.</go> X.</note>.    <go>Die Bedeutung von de Wettes epochemachender Ver&#246;ffentlichung ersch&#246;pfte</go>
</pp>

<target id="119p552">119p552</target>
<pb n="552" idpage="119p552"/>

<pp>
    <go>sich indessen nicht in der gro&#223;en Zahl der hier vereinigten Lutherbriefe,
sondern er bem&#252;hte sich dar&#252;ber hinaus redlich, soweit er sich nicht auf Urschriften
des Reformators, von denen er ungef&#228;hr 150 benutzte, st&#252;tzen konnte, um eine
m&#246;glichst zuverl&#228;ssige Textgestalt; wo mehrere &#220;berlieferungen vorlagen, hat er
 &#8212; erstmals  &#8212; &#8220;die wichtigsten Verschiedenheiten der Lesart angemerkt&#8221;</go>
    <sup>29</sup>
    <note idref="LN135634">
        <noteedit>Anmerkung</noteedit>
        <mark>29)</mark>
        <go>Ebd. S.</go> XIII. <go>Vgl. z. B. oben S. 543 Anm.</go> 32.</note>.
</pp>
</p>

<p>
<go>Wie bereits die meisten seiner Vorg&#228;nger mu&#223;te auch de Wette die tr&#252;be
Erfahrung machen, da&#223; das allgemeine Publikumsinteresse f&#252;r derartige Lutherbriefver&#246;ffentlichungen
recht gering war; so nannte er in einem Brief vom
5. November</go> 1827<sup>30</sup>
<note idref="LN135635">
    <noteedit>Anmerkung</noteedit>
    <mark>30)</mark>
    <go>Staehelin a. a. O., S.</go> 144.</note>
<go>seine Edition &#8220;ein Unternehmen, das bis jetzt sehr schlecht
gelungen ist in buchh&#228;ndlerischer Hinsicht und mir viel Verdru&#223; macht&#8221;, und
im folgenden Sommer wiederholte er im Vorwort zu dem Schlu&#223;band die gleiche
bittere Klage &#252;ber mangelnden Absatz dieses &#8220;ohne Gewinnsucht&#8221; unternommenen
Werkes</go>
<sup>31</sup>
<note idref="LN135636">
    <noteedit>Anmerkung</noteedit>
    <mark>31)</mark>
    <go>S.</go> III<go>f. ( = Staehelin a. a. O., S. 146): &#8220;Jch kann es nicht bergen, da&#223; ich mich in meiner Erwartung hinsichtlich der Aufnahme dieses Werkes bisher get&#228;uscht gesehen habe; denn der Absatz ist sehr gering, und beschr&#228;nkt sich ganz auf die sehr schwache Anzahl der Subscribenten&#8221;, die nach dem gedruckten &#8216;Verzeichni&#223;&#8217; nur 374 betrug. Schon am 1. M&#228;rz 1826 
&#228;u&#223;erte sich de Wette voll Sorge gegen&#252;ber dem damaligen Marburger au&#223;erordentlichen Professor f&#252;r orientalische Sprachen Hermann Hupfeld: &#8220;Wenn Sie etwas f&#252;r die Aufnahme meiner Ausgabe der Lutherbriefe thun k&#246;nnen, so werden Sie mich sehr verbinden. Hoffentlich haben Jhre Buchh&#228;ndler den 1. B[and] nebst der Ank&#252;ndigung erhalten. Wenn nicht wenigstens 800 Subser[ibenten] zusammenkommen, so steht es mit dem Unternehmen schlimm, und ich werde dann 
umsonst arbeiten m&#252;ssen&#8221; (Neue Zeitschrift f&#252;r systematische Theologie und Religionsphilosophie Bd. 5 [1963], S. 61). Auf eine &#228;hnliche Bemerkung antwortete Veesenmeyer am 13. August des gleichen Jahres de Wette: &#8220;Es ist widrige Empfindung f&#252;r mich gewesen, von Jhnen zu vernehmen, da&#223; die Unterzeichnung</go> [=    <it>Subskription</it>]    <go>nicht ermunternd ausgefallen ist&#8221; (Basel</go> UB, <go>Nachla&#223; de Wette 1, Nr.</go> 13).</note>.
</p>

<p>
<pp>
    <go>Hatte auch de Wette trotz aller Widrigkeiten im Juli 1828 das Versprechen
abgegeben, da&#223; der von ihm beabsichtigte Nachtrag nebst Adressatenregister &#8220;dem
Publicum in keinem Falle vorenthalten bleiben wird, indem er fertig in meinem
Pulte liegt&#8221;</go>
    <sup>32</sup>
    <note idref="LN135637">
        <noteedit>Anmerkung</noteedit>
        <mark>32)</mark>
        <go>Vorrede zu Bd. 5, S.</go> IV (= <go>Staehelin a. a. O., S.</go> 146).</note>,    <go>so schob er dessen &#8220;Ausarbeitung&#8221;  &#8212; denn um eine solche handelte
es sich in Wahrheit</go>
    <sup>33</sup>
    <note idref="LN135638">
        <noteedit>Anmerkung</noteedit>
        <mark>33)</mark>
        <go>Vgl. Seidemanns Bericht in seinem Vorwort zu dem von ihm bearbeiteten Bd. 6 von de Wettes Lutherbriefausgabe (1856), S.</go> III<go>f.</go>
    </note>  &#8212; <go>angesichts vordringlicherer Arbeiten</go>
    <sup>34</sup>
    <note idref="LN135639">
        <noteedit>Anmerkung</noteedit>
        <mark>34)</mark>
        <go>Jn seiner Antwort auf Seidemanns Brief vom 19. Juni 1843, mit dem dieser Berichtigungen und Erg&#228;nzungen zu de Wettes Ausgabe &#252;bersandte 
(Staehelin a. a. O., S. 179), schrieb de Wette am 13. Juli: &#8220;Die mitgetheilten Bemerkungen werde ich bestens benutzen, sobald ich zur Ausarbeitung des 6. Bdes komme, was aber erst nach Vollendung meines exeg. Handbuchs etwa in 2 Jahren s[o] G[ott] w[ill] geschehen wird&#8221; (de Wette-Seidemann Bd. 6, S.</go> IV). <go>Der Schlu&#223;band von de Wettes &#8220;Kurzgefa&#223;tem exegetischem Handbuch zum Neuen Testament&#8221; (Bd. 3 Teil 2: Kurze Erkl&#228;rung der Offenbarung Johannis) 
erschien (mit Vorwort vom 20. Juni 1848) aber erst im Jahr 1848. Seidemanns Erwiderung vom 12. Oktober 1843 (&#8220;Es w&#228;re unersetzbar schade, wenn der sechste Band ausbleiben oder von Jhnen nicht besorgt werden sollte&#8221;) vgl. bei Staehelin a. a. O., S.</go> 181.</note>
    <go>so lange hinaus,</go>
</pp>

<target id="119p553">119p553</target>
<pb n="553" idpage="119p553"/>

<pp>
    <go>bis ihm am 16. Juni 1849 der Tod die Feder aus der Hand nahm und damit
jener Nachtrag  &#8212; wenigstens vorl&#228;ufig  &#8212; ein ungedruckter Torso blieb.</go>
</pp>
</p>

<p>
<go>Unter diesen Umst&#228;nden bedeutete es einen ganz besonderen Gl&#252;cksfall, da&#223; 
sich in dem Eschdorfer Pfarrer (seit 1834) und damaligen besten Kenner der
Reformationszeit</go> Lic. theol. <go>
<sp>Johann Karl Seidemann</sp>
</go>
<sup>35</sup>
<note idref="LN135640">
<noteedit>Anmerkung</noteedit>
<mark>35)</mark>
<go>&#220;ber den &#8220;Begr&#252;nder der modernen Lutherforschung&#8221; Seidemann vgl.</go> ADB <go>Bd. 33, S.</go> 627 &#8211;630; RE<sup>3</sup>
<go>Bd. 18, S.</go> 154 &#8211;157; ThStKr <go>Bd. 81 (1908), S.</go> 336 &#8211;338.</note> (1807 &#8211;1879) <go>ein
Mann fand, der auf Grund seiner bisherigen Quellenstudien</go>
<sup>36</sup>
<note idref="LN135641">
<noteedit>Anmerkung</noteedit>
<mark>36)</mark>
<go>Vgl. Seidemanns damals bereits vorliegende, aus den Akten und sonstigen Quellen erarbeitete reformationsgeschichtliche Schriften: &#8220;Thomas M&#252;nzer&#8221; (1842); &#8220;Die Leipziger Disputation im Jahre 1519&#8221; (1843); &#8220;Karl von Miltitz&#8221; (1844); &#8220;Erl&#228;uterungen zur Reformationsgeschichte durch bisher unbekannte Urkunden&#8221; (1844); 
&#8220;Beitr&#228;ge zur Reformations-Geschichte&#8221; Heft 1 und</go> 2 (1846/48).</note>
<go>wie kein zweiter
dazu berufen und bef&#228;higt war, nicht nur de Wettes Arbeit zu erg&#228;nzen und zum
Abschlu&#223; zu bringen, sondern auch die diesem Werke noch anhaftenden M&#228;ngel
weitgehend zu beseitigen</go>.
</p>

<p>
<pp>
<go>Nachdem sich Johann Konrad Jrmischer</go>
<sup>37</sup>
<note idref="LN135642">
    <noteedit>Anmerkung</noteedit>
    <mark>37)</mark>
    <go>&#220;ber Jrmischer vgl. unten S. 555 und Anm.</go> 45.</note>,<go>der Bearbeiter der deutschen
Lutherbriefe in der Erlanger Ausgabe (Bd. 53 &#8211;56), im Jahre 1853 vergeblich
bei dem Verleger Georg Reimer wie auch bei de Wettes Erben darum bem&#252;ht
hatte, jenes Nachtragsmanuskript, von dem er sich indessen &#252;bertriebene Vorstellungen
machte  &#8212; rechnete er doch mit nicht weniger als 362 St&#252;cken</go>
<sup>38</sup>
<note idref="LN135643">
    <noteedit>Anmerkung</noteedit>
    <mark>38)</mark>
    <go>Erlanger Ausgabe Bd. 53, S.</go> XXVII (<go>Vorrede vom 28. Juni</go> 1853).</note>  &#8212;, 
<go>f&#252;r seine Edition zu erwerben</go>
<sup>39</sup>
<note idref="LN135644">
    <noteedit>Anmerkung</noteedit>
    <mark>39)</mark>
    <go>Ebd. S.</go> XXVI.</note>,<go>&#252;bergab der Verleger im Sommer 1854 Seidemann
de Wettes Nachla&#223; zum Zweck der Bearbeitung und Ver&#246;ffentlichung.
Knapp anderthalb Jahre sp&#228;ter war das &#252;ber Erwarten schwierige Werk vollendet.
Seidemann konnte in dem sechsten Bande</go>
<sup>40</sup>
<note idref="LN135645">
    <noteedit>Anmerkung</noteedit>
    <mark>40)</mark>
    <go>Die bibliographische Beschreibung dieses Bandes vgl. unten S. 629 Nr.</go> XXVI.</note>,<go>dessen Vorwort er in seiner &#8220;Walddorfeinsamkeit&#8221; am 10. April 1856 unterzeichnete, aber nicht nur die 33 von
de Wette hinterlassenen Nachtragsst&#252;cke um die erstaunlich gro&#223;e Zahl von 284
weiteren (soweit in der Urschrift erhalten, entgegen de Wettes Gepflogenheit
diplomatisch getreu abgedruckten) Briefen vermehren, sondern er f&#252;gte au&#223;erdem
neben einem Personen- und Ortsregister auch ein hervorragendes Adressatenverzeichnis
hinzu, in dem er viele von de Wette falsch aufgel&#246;ste Daten richtigstellte
und dem er anmerkungsweise zahllose Erg&#228;nzungen (z. B. auch neue Lesarten),
Erl&#228;uterungen, Literaturnachweise und Korrekturen beigab. Damit hat
Seidemann, der schon drei Jahre sp&#228;ter  &#8212; im Fr&#252;hjahr 1859  &#8212; in einer kleinen</go>
</pp>

<target id="119p554">119p554</target>
<pb n="554" idpage="119p554"/>

<pp>
<go>Sonderver&#246;ffentlichung</go>
<sup>41</sup>
<note idref="LN135646">
    <noteedit>Anmerkung</noteedit>
    <mark>41)</mark>
    <go>&#8220;Lutherbriefe&#8221; (Dresden 1859); vgl. die Bibliographie unten S. 629 Nr.</go> XXVII. <go>Das in diesem kleinen Band vereinigte Material, die Frucht einer nur zweij&#228;hrigen Sammelt&#228;tigkeit, beruht teils auf den (vor allem in Weimar, aber auch in Schwerin und Dresden befindlichen) Urschriften, teils auf Abdrucken des 16. bis 19. Jahrhunderts (&#252;ber diese Lutherbriefe vgl. 
die Synopse in Briefe Bd. 13, S. 381). Von Seidemanns hervorragender Sachkenntnis zeugen die auch hier beigegebenen vielf&#228;ltigen literargeschichtlichen und sachlichen Anmerkungen.</go>
</note>
<go>weitere 41 St&#252;cke publizieren konnte, de Wettes &#8220;Werk,
welches trotz seiner einzelnen M&#228;ngel und Unzul&#228;nglichkeiten dennoch im Ganzen
gro&#223;artig angelegt, geistvoll gehalten und mit beherzigenswerther Ordnungsliebe
durchgef&#252;hrt ist&#8221;</go>
<sup>42</sup>
<note idref="LN135647">
    <noteedit>Anmerkung</noteedit>
    <mark>42)</mark>
    <go>De Wette-Seidemann Bd. 6, S.</go> III (=<go>Staehelin a. a. O., S.</go> 208).</note>,<go>aber bisher nur schwer benutzbar war, erst richtig erschlossen.
So geb&#252;hrt beiden Gelehrten zusammen das Verdienst, f&#252;r die reformationsgeschichtliche Forschung des n&#228;chsten halben Jahrhunderts ein unentbehrliches
Hilfsmittel und eine feste Grundlage geschaffen zu haben.</go>
</pp>
</p>

<p>
<pp>
<go>De Wettes Publikation war aber nicht nur  &#8212; in Verbindung mit Seidemanns
Erg&#228;nzungsband  &#8212; f&#252;r die k&#252;nftige Lutherforschung von grundlegender
Bedeutung, sondern auf ihr fu&#223;te auch in ganz entscheidendem Ma&#223;e die (seit
1826 im Verlage Heyder [seit 1850 Heyder und Zimmer] erscheinende) Erlanger
Lutherausgabe</go>
<sup>43</sup>
<note idref="LN135648">
    <noteedit>Anmerkung</noteedit>
    <mark>43)</mark>
    <go>Jm Jahre 1826 riefen mehrere Erlanger Gelehrte  &#8212; Johann Georg Plochmann, Johann Konrad Jrmischer (&#252;ber ihn vgl. unten S. 555 und Anm. 45) und Christian Sophron Elsperger  &#8212; sowie der fr&#252;here Erlanger Theologieprofessor Christoph Friedrich von Ammon (&#252;ber ihn vgl.</go> NDB <go>Bd. 1, S. 253f.) als erste wissenschaftlich brauchbare, aber zugleich auch als eine auf Massenverbreitung berechnete 
Gesamtedition die &#8220;Erlanger Ausgabe&#8221; ins Leben. Zun&#228;chst hatte man allerdings nur eine deutschsprachige Ausgabe (wie die Walchsche) im Auge gehabt, in der die lateinischen Schriften in deutscher &#220;bersetzung erscheinen sollten (vgl. unten S. 555 Anm. 47; &#252;ber die Erlanger Ausgabe vgl. auch U. A. Bd. 59 [Geschichte der Gesamtausgaben]). Bald lie&#223; man jedoch diese Einschr&#228;nkung fallen und entschlo&#223; sich zu je einer deutschen und lateinischen Reihe. &#220;ber 
die Anf&#228;nge dieser Edition unterrichtet ein von den Herausgebern Ammon, Elsperger und Jrmischer am 4. Januar 1827 an de Wette gerichtetes Schreiben; es hei&#223;t dort: &#8220;Schon vor zwei Jahren hatte der hiesige Universit&#228;ts-Buchh&#228;ndler Heyder im Benehmen mit dem Pfarrer</go> D. <go>Plochmann den Plan gefa&#223;t, eine Ausgabe von Luthers Haus- und Kirchenpostille als Erbauungsbuch f&#252;r das deutsche protestantische Volk zu veranstalten. W&#228;hrend schon vier 
B&#228;nde unter der Presse waren, dehnte derselbe seinen Plan auf eine wohlfeile Handausgabe der s&#228;mtlichen Werke Luthers in deutscher Sprache aus und forderte uns zur Teilnahme auf. ... Auf unsere Veranlassung aber erlie&#223; [Heyder] an alle Buchhandlungen Deutschlands im April des vorigen Jahres die Anlage, und erst, als auf diese keine Einwendung von irgend jemand erfolgt war, d. h. im September vor. J. erkl&#228;rten wir uns, ein jeglicher zur &#220;bernahme eines Pensums bereit. Wir 
vereinigten uns &#252;ber gewisse Grunds&#228;tze, und die Namen der Herausgeber wurden in alphabetischer Ordnung in der Ank&#252;ndigung aufgef&#252;hrt, mit dem ausdr&#252;cklichen Vorbehalt, da&#223; ein jeder nur f&#252;r die Redaction derjenigen Theile verantwortlich sei, auf deren Titel sein Name bemerkt werde&#8221; (Basel</go> UB, <go>Nachla&#223; de Wette 1, Nr.</go> 35).</note>,<go>die ebenso wie schon erstmals Walch s&#228;mtliche Briefe des Reformators
grunds&#228;tzlich in ihren Rahmen miteinbezog. Aber entsprechend ihrer (dem</go>
</pp>

<target id="119p555">119p555</target>
<pb n="555" idpage="119p555"/>

<pp>
<go>Vorbild der Wittenberger und Jenaer Ausgabe entlehnten) wenig gl&#252;cklichen
Aufteilung in je eine deutsche und lateinische Reihe trennte man nun auch die Briefe nach der Sprache, in der sie abgefa&#223;t waren, in zwei Gruppen. Zun&#228;chst
gelangten jedoch nur die deutschen Schreiben</go>
<sup>44</sup>
<note idref="LN135649">
    <noteedit>Anmerkung</noteedit>
    <mark>44)</mark>
    <go>&#220;ber den von Ernst Ludwig Enders erst 1884 begonnenen Druck der lateinischen Lutherbriefe vgl. unten S. 560f.</go>
</note>
<go>innerhalb der vierten, Luthers
&#8220;vermischte deutsche Schriften&#8221; umfassenden Abteilung der deutschen Reihe in
Bd. 53 &#8211;56 (1853/54), und zwar  &#8212; gem&#228;&#223; dem Prinzip der Gesamtedition  &#8212; 
ohne jegliche Erl&#228;uterung zum Abdruck. Jhr Bearbeiter war der Mitbegr&#252;nder
der Erlanger Ausgabe</go> Dr. <go>
<sp>Johann Konrad Jrmischer</sp>
</go>
<sup>45</sup>
<note idref="LN135650">
<noteedit>Anmerkung</noteedit>
<mark>45)</mark>
<go>&#220;ber Jrmischer vgl. Th. Kolde, Die Universit&#228;t Erlangen unter dem Hause Wittelsbach 1810 &#8211;1910 (Erlangen-Leipzig 1910), S. 528 und K. Bader, Lexikon deutscher Bibliothekare (Leipzig 1925), S. 120. Seine allgemeinen Editionsgrunds&#228;tze  &#8212; insbesondere im Hinblick auf die Behandlung von Luthers Sprache (wobei er sich an das &#8220;musterhafte 
Beispiel de Wette's&#8221; anschlo&#223;)  &#8212; entwickelte Jrmischer 1830 in dem Vorwort zu dem ersten von ihm bearbeiteten Schriftenband (Bd. 24) der Erlanger Ausgabe; vgl. auch Zeitschrift f&#252;r Protestantismus und Kirche</go> NF <go>Bd. 19 (1850), S.</go> 54 &#8211;58.</note>
<go>(aus Kulmbach, 1797
bis 1857), damals zweiter Pfarrer an der Neustadtkirche (seit 1836) und zweiter
Universit&#228;tsbibliothekar zu Erlangen, auf den allein 60 B&#228;nde (von insgesamt 105)
dieser ganzen Edition entfallen</go>
<sup>46</sup>
<note idref="LN135651">
<noteedit>Anmerkung</noteedit>
<mark>46)</mark>
<go>Urspr&#252;nglich war Jrmischer nur die Bearbeitung der zweiten Abteilung, die Luthers &#8220; Reformations-historische und polemische deutsche Schriften&#8221; (Bd. 24 &#8211;32 [1830/32]) umfa&#223;te, zugeteilt; die &#252;brigen B&#228;nde (einschl. der Briefe) &#252;bernahm er erst sp&#228;ter nach dem R&#252;cktritt der anderen Mitherausgeber; vgl. Erl. Ausg. Bd. 65 (1855), S.</go>
V.</note>.<go>Der Hauptteil seiner deutschen Briefausgabe
entspricht  &#8212; von einigen wenigen Erg&#228;nzungen und Berichtigungen abgesehen  &#8212; 
nach Umfang wie Textgestaltung (mit modernisierter Orthographie) im wesentlichen
den betreffenden Partien bei de Wette</go>
<sup>47</sup>
<note idref="LN135652">
<noteedit>Anmerkung</noteedit>
<mark>47)</mark>
<go>Damit war tats&#228;chlich die Situation eingetreten, die de Wette bereits Ende 1826 angesichts der Begr&#252;ndung der Erlanger Lutherausgabe (vgl. oben S. 554 Anm. 43) bef&#252;rchtet hatte. Seinen damaligen brieflichen Protest, den er an die Herausgeber Ammon, Elsperger und Jrmischer richtete, hatten diese am 4. Januar 1827 mit folgender Argumentation zur&#252;ckgewiesen: &#8220;Da es 
in unserer Ank&#252;ndigung</go> sub <go>Nr. 4 hei&#223;t: bei Schriften, die urspr&#252;nglich in lateinischer Sprache geschrieben sind, werden wir die &#228;ltere &#220;bersetzung mit Ber&#252;cksichtigung des lateinischen Grundtextes geben, so mu&#223; der einstige Bearbeiter der Briefe nach Materie und Form einen ganz anderen Plan befolgen als Sie. Er wird das auch schon darum thun, weil er f&#252;r seine Person nichts mehr ha&#223;t, als offenen oder verh&#252;llten Nachdruck. Er w&#252;rde 
sich vor sich selbst und dem Publicum sch&#228;men m&#252;ssen, wenn er die Eigenth&#252;mlichkeit Jhrer Bearbeitung pl&#252;ndern, oder, um bei Jhrem Gleichnisse zu bleiben, dieselbe wie eine Citrone auspressen wollte. Es wird Jhnen demnach von uns auf das Bestimteste zugesichert, da&#223;, wenn zu seiner Zeit die Briefe an die Reihe kommen, wir die Jndividualit&#228;t Jhrer Ausgabe vollkommen unangetastet lassen werden, und h&#246;chstwahrscheinlich ist Jhr Unternehmen l&#228;ngst vollendet und 
Jhr Werk lange vollst&#228;ndig in den H&#228;nden der Gelehrten, ehe wir bis zum Druck der Briefe nach und nach vorr&#252;cken k&#246;nnen&#8221; (Basel</go> UB, <go>Nachla&#223; de Wette 1, Nr.</go> 35).</note>.<go>Angesichts der Tatsache, da&#223; 
Seidemanns Erg&#228;nzungsband mit seinen vielen Berichtigungen damals noch</go>
</pp>

<target id="119p556">119p556</target>
<pb n="556" idpage="119p556"/>

<pp>
<go>nicht vorlag, ist es erkl&#228;rlich, da&#223; auch fast alle M&#228;ngel und Fehler de Wettes
(wie etwa falsche Datenaufl&#246;sungen oder Datierungen) in der Erlanger Ausgabe
wiederkehren. Da der Herausgeber, der nur den Wortlaut der Briefe (nebst Mitteilung
der Fundorte in fr&#252;heren Publikationen) darbietet, au&#223;er auf einen Kommentar
auch auf eine jedem St&#252;ck vorangestellte Jnhaltsangabe und auf Mitteilung
von Lesarten, wie sie de Wette geliefert hatte, verzichtete, stellt seine Ver&#246;ffentlichung
gegen&#252;ber der seines Vorg&#228;ngers in wissenschaftlicher Hinsicht einen
nicht unerheblichen R&#252;ckschritt dar. Die einzige eigene neue Zutat bestand zun&#228;chst
lediglich darin, da&#223; Jrmischer seiner vom 28. Juni 1853 datierenden Vorrede
zu Bd. 53 nach Walchs Vorbild</go>
<sup>48</sup>
<note idref="LN135653">
<noteedit>Anmerkung</noteedit>
<mark>48)</mark>
<go>Vgl. oben S. 536 und Anm.</go> 66.</note>
<go>einen &#8220;kurzen literarhistorischen &#220;berblick
&#252;ber die Entstehung und das fortw&#228;hrende Wachsthum der Sammlungen&#8221; von
Luthers deutschen Briefen von dessen Lebzeiten bis zum Beginn des 19. Jahrhunderts
einf&#252;gte</go>
<sup>49</sup>
<note idref="LN135654">
<noteedit>Anmerkung</noteedit>
<mark>49)</mark>
<go>S.</go> VI &#8212;XXIII.</note>.<go>Sodann gab er im Schlu&#223;band 56 dem Bestand (von 769 Briefen),
wie er sich bereits bei de Wette findet, noch einen Nachtrag von 73 weiteren
deutschen Briefen bei, die erst innerhalb des letzten Vierteljahrhunderts &#252;berhaupt
oder zum mindesten in ihrer Urgestalt bekannt geworden waren</go>
<sup>50</sup>
<note idref="LN135655">
<noteedit>Anmerkung</noteedit>
<mark>50)</mark>
<go>Dieser Nachtrag war im wesentlichen ein Ergebnis der von Jrmischer im Serapeum Bd. 15 (1854), S. 127f. ver&#246;ffentlichten &#8220;dringenden Bitte an alle Freunde und Verehrer</go> Dr. <go>Martin Luthers&#8221;, ihm ungedruckte wie auch einzeln zerstreut gedruckte Briefe des Reformators zukommen oder wenigstens deren Fundorte mitteilen zu wollen; vgl. Erl. Ausg. 
Bd. 56, Vorrede</go>.
</note>;<go>haupts&#228;chlich
(48 bzw. 15) handelte es sich dabei um solche St&#252;cke, die <sp>Heinrich
Lindner</sp>
</go>
<sup>51</sup>
<note idref="LN135656">
<noteedit>Anmerkung</noteedit>
<mark>51)</mark>
<go>Luthers Briefe an die F&#252;rsten von Anhalt. Gr&#246;&#223;tentheils zum ersten Male herausgegeben oder mit den Urschriften verglichen (Dessau 1830) (insgesamt 71 Lutherbriefe).</go>
</note> 1830 <go>und <sp>Friedrich Wilhelm Sintenis</sp>
</go>
<sup>52</sup>
<note idref="LN135657">
<noteedit>Anmerkung</noteedit>
<mark>52)</mark>
<go>Denkschrift zur frommen Feier des 18. Februar 1846 (Zerbst</go> 1846).</note> 1846 <go>aus anhaltischen
Archiven ver&#246;ffentlicht hatten. Nach Fertigstellung des letzten Briefbandes, der
auch ein alphabetisches Adressatenverzeichnis (und als zweiten Teil Luthers geistliche
Lieder) enth&#228;lt, gelangten noch weitere 58 (davon 20 bisher ungedruckte)
deutsche Schreiben</go>
<sup>53</sup>
<note idref="LN135658">
<noteedit>Anmerkung</noteedit>
<mark>53)</mark>
<go>&#220;ber einen hier versehentlich noch einmal (mit falschem Adressaten) abgedruckten Lutherbrief (Briefe Bd. 5, Nr. 1376) vgl. Jrmischers Bemerkungen in Erl. Ausg. Bd. 65 (1855), S.</go> VI<go>f.</go>
</note>  &#8212; <go>darunter 8 aus de Wettes Nachla&#223;  &#8212; in die Hand des
Herausgebers, der sie an den Schlu&#223; der (am 22. Dezember 1854 unterzeichneten)
Vorrede setzte (S.</go> I &#8212;LXXIV). <go>Eine allerletzte, 90 Einzelst&#252;cke unterschiedlichster
Art umfassende Nachlese, bei der ihm allerdings mancherlei Jrrt&#252;mer unterliefen,
bot Jrmischer endlich in den beiden bereits im Folgejahr 1855 erschienenen
Schlu&#223;b&#228;nden 64 und</go> 65<sup>54</sup>
<note idref="LN135659">
<noteedit>Anmerkung</noteedit>
<mark>54)</mark>
<go>Vgl. die &#220;bersicht in Briefe Bd. 13, S. 389 &#8211;391.  &#8212; Die bibliographische Beschreibung von Bd. 53 &#8211;56 vgl. unten S. 629f. Nr.</go> XXVIII.</note>
<go>der deutschen Reihe der Erlanger Ausgabe dar. Unter
diesen Nachtr&#228;gen begegnen nicht nur (neben einigen aus fremder Feder, vor</go>
</pp>

<target id="119p557">119p557</target>
<pb n="557" idpage="119p557"/>

<pp>
<go>allem von Melanchthon stammenden Texten) verschiedene schon in fr&#252;heren
Lutherausgaben gedruckte Bedenken des Reformators</go>
<sup>55</sup>
<note idref="LN135660">
<noteedit>Anmerkung</noteedit>
<mark>55)</mark>
<go>Davon sind Nr. 48. 54. 79 = Briefe Bd. 6, Nr. 1766 Beil.</go> II <go>(vgl. Bd. 13, S. 131). 1773. 1944 bereits in Erl. Ausg. Bd. 54 gedruckt</go>.
</note>,<go>sondern auch ein Dutzend
seiner Briefe, von denen jedoch nur drei</go>
<sup>56</sup>
<note idref="LN135661">
<noteedit>Anmerkung</noteedit>
<mark>56)</mark>
<go>Nr. 31. 76. 83 = Briefe Bd. 12, Nr. 4310; Bd. 8, S. 85; Bd. 4, Nr. 1330; dazu kommt noch Luthers &#8220;Hausrechnung&#8221; (Nr. 82 = Bd. 9, Nr. 3699 Beil.</go> IV).</note>
<go>echte Nachtr&#228;ge darstellen, w&#228;hrend
die &#252;brigen entweder schon in Band 53 und 55 enthalten sind</go>
<sup>57</sup>
<note idref="LN135662">
<noteedit>Anmerkung</noteedit>
<mark>57)</mark>
<go>Nr. 14. 24. 39 = Briefe Bd. 4, Nr. 1237; Bd. 9, Nr. 3660; Bd. 2, Nr. 454 (ohne Anfang und Schlu&#223;).</go>
</note>
<go>oder aber
teils vollst&#228;ndig, teils auszugsweise deutsche &#220;bersetzungen von lateinischen Briefen
bilden</go>
<sup>58</sup>
<note idref="LN135663">
<noteedit>Anmerkung</noteedit>
<mark>58)</mark>
<go>Nr. 9. 13. 18. 70. 71 = Briefe Bd. 3, Nr. 738 (Zl. 12 &#8211;18); Bd. 4, Nr. 1320; Bd. 10, Nr. 4030 (Zl. 7 &#8211;21); Bd. 11, Nr. 4186 (Zl. 3 &#8211;12); Bd. 6, Nr.</go> 1837.</note>.
</pp>
</p>

<p>
<go>Nachdem aber dann Johann Karl Seidemann alle jene Nachtr&#228;ge  &#8212; soweit
sie nicht bereits bei de Wette gedruckt und von Jrmischer nur &#252;bersehen waren  &#8212; 
mit nur zwei Ausnahmen</go>
<sup>59</sup>
<note idref="LN135664">
<noteedit>Anmerkung</noteedit>
<mark>59)</mark>
<go>Bei Seidemann fehlt lediglich Briefe Bd. 5, Nr. 1707 Beil. und Bd. 12, Nr. 4305 (= Erl. Ausg. Bd. 65, Nr. 47 und</go> 80).</note>
<go>in seinen umfassenden Supplementband zu de Wettes
Publikation</go>
<sup>60</sup>
<note idref="LN135665">
<noteedit>Anmerkung</noteedit>
<mark>60)</mark>
<go>Vgl. oben S. 553f.</go>
</note>,<go>der genau ein Jahr nach Band 65 der Erlanger Ausgabe erschien,
aufgenommen hatte, verloren auch diese Partien von Jrmischers Ver&#246;ffentlichung
ihre bisherige Bedeutung. Jm &#252;brigen wurden auch gerade in dieser Zeit,
in der die beiden Nachtragsb&#228;nde herauskamen, eindringliche Klagen &#252;ber mangelnden
Absatz der ohne jede Beihilfe veranstalteten Erlanger Ausgabe laut</go>
<sup>61</sup>
<note idref="LN135666">
<noteedit>Anmerkung</noteedit>
<mark>61)</mark>
<go>&#8220;Bisher war der Absatz leider so gering, da&#223; er kaum die H&#228;lfte der enormen Kosten deckte&#8221; (Jrmischer in dem Vorwort [28. April 1855] zu Bd. 65, S.</go> VIII). <go>Bis zum Jahre 1850 waren trotz des &#228;u&#223;erst niedrigen Preises nur 400 Exemplare der Ausgabe abgesetzt; vgl. Zeitschrift f&#252;r Protestantismus und Kirche</go> NF 
<go>Bd. 19 (1850), S.</go> 59.</note>  &#8212; 
<go>ein Schickal, das sie mit den meisten voraufgegangenen Lutherbriefeditionen
teilte</go>.
</p>
</div4>

<div4>
<comhd4>
<a id="Z400045363"/>
<idref>Z400045363</idref>b) <go>Karl August Hugo Burkhardt und Theodor Kolde.</go>
<attbytes>7Kb</attbytes>
</comhd4>

<p>
<pp>
<go>Etwa zur gleichen Zeit, in der Wilhelm Martin Leberecht de Wette sowie
eine Gruppe von Erlanger Gelehrten es unternahmen, Luthers s&#228;mtliche Briefe
bzw. Werke in einer wissenschaftlichen Anspr&#252;chen gen&#252;genden kritischen Form
zu ver&#246;ffentlichen, begr&#252;ndete der Gothaer Generalsuperintendent Karl Gottlieb
Bretschneider (1776 &#8211;1848) eine entsprechende Melanchthonausgabe in dem
damit begonnenen</go> &#8220;Corpus Reformatorum&#8221;<sup>1</sup>
<note idref="LN135667">
<noteedit>Anmerkung</noteedit>
<mark>1)</mark>
<go>&#220;ber Bretschneider und seine Melanchthonausgabe, besonders die der Briefe, vgl. Heidelberger Jahrb&#252;cher Bd. 12 (1968), S. 144 &#8211;147 und</go> NDB <go>Bd. 2, S.</go> 603.</note>.<go>So viele M&#228;ngel im einzelnen auch</go>
</pp>

<target id="119p558">119p558</target>
<pb n="558" idpage="119p558"/>

<pp>
<go>diese seit dem Jahre 1834 erschienene Edition aufweisen mag, so hat sie gegen&#252;ber
s&#228;mtlichen Lutherbriefpublikationen bis zu de Wette-Seidemann und der
Erlanger Ausgabe (Bd. 53 &#8211;56) doch auf alle F&#228;lle den einen unbestreitbaren
Vorzug, da&#223; man sich hier keineswegs mit dem Abdruck der von Melanchthon
verfa&#223;ten Briefe begn&#252;gte, sondern von vorneherein grunds&#228;tzlich auch die an
ihn gerichteten Schreiben ber&#252;cksichtigte. Jm Gegensatz dazu waren die Lutherforscher
noch lange Zeit darauf angewiesen, die Briefe an den Reformator, soweit
sie damals &#252;berhaupt schon im Druck vorlagen, an den verschiedensten, oft
sehr entlegenen Stellen m&#252;hsam zusammenzusuchen. Der erste Gelehrte, der hier
entscheidenden Wandel schuf, war der damalige Weimarer Archivar und sp&#228;tere
Archivdirektor <sp>Karl August Hugo Burkhardt</sp>
</go>
<sup>2</sup>
<note idref="LN135668">
<noteedit>Anmerkung</noteedit>
<mark>2)</mark>
<go>&#220;ber Burkhardt vgl. Biographisches Jahrbuch und Deutscher Nekrolog Bd. 15 (1913), S.</go> *18.</note> (1830 &#8211;1910), <go>der es jedoch in
seiner 1864 erschienenen Edition</go>
<sup>3</sup>
<note idref="LN135669">
<noteedit>Anmerkung</noteedit>
<mark>3)</mark>
<go>Die bibliographische Beschreibung dieser Ausgabe vgl. unten S. 630 Nr.</go> XXIX; <go>eine synoptische Tabelle zur Weimarer Ausgabe hinsichtlich der von Burkhardt in vollem Wortlaut wiedergegebenen Briefe von und an Luther vgl. Briefe Bd. 13, S. 392 &#8211;394. Vgl. auch J. K. F. Knaakes Rezension in der Zeitschrift f&#252;r die gesammte lutherische Theologie und Kirche Bd. 29 (1868), S.</go> 337 &#8211;349.</note>
<go>bedauerlicherweise nicht selten an der notwendigen
Sorgfalt fehlen lie&#223;. Neben zahlreichen (teilweise von Seidemann stammenden)
Einzelnachtr&#228;gen und Verbesserungen zu de Wettes Ausgabe bietet er
hier fast 300 neue und daher vollst&#228;ndig abgedruckte Briefe von <sp>und</sp> an Luther,
w&#228;hrend etwa ebenso viele unter Angabe ihres Druckortes in Regestenform verzeichnet
sind. Die reichsten Sch&#228;tze lieferte dabei das Weimarer Archiv, aber
auch aus anderen Archiven (vor allem Coburg und Dessau) und zahlreichen
Bibliotheken (unter ihnen besonders Gotha und Hamburg) sch&#246;pfte der Herausgeber,
der dann vierzig Jahre sp&#228;ter in Aufsatzform noch drei&#223;ig weitere Nachtragsst&#252;cke zum Lutherbriefwechsel aus den Jahren 1532/45 edierte</go>
<sup>4</sup>
<note idref="LN135670">
<noteedit>Anmerkung</noteedit>
<mark>4)</mark>
<go>Vgl.</go> ARG <go>Bd. 4 (1907), S.</go> 184 &#8211;212.</note>.
</pp>
</p>

<p>
<pp>
<go>Dem von Burkhardt gegebenen Beispiel folgte im Lutherjubil&#228;umsjahr 1883
der Erlanger Kirchenhistoriker <sp>Theodor Kolde</sp>
</go>
<sup>5</sup>
<note idref="LN135671">
<noteedit>Anmerkung</noteedit>
<mark>5)</mark>
<go>&#220;ber Kolde vgl. H. Jordan, Theodor Kolde. Ein deutscher Kirchenhistoriker (Leipzig</go> 1914); ThStKr <go>Bd. 81 (1908), S.</go> 342 &#8211;344; RGG<sup>3</sup>
<go>Bd. 3, Sp.</go> 1720.</note> (1850 &#8211;1913) <go>mit seinen gleichfalls
recht umf&#228;nglichen</go> &#8220;Analecta Lutherana&#8221;<sup>6</sup>
<note idref="LN135672">
<noteedit>Anmerkung</noteedit>
<mark>6)</mark>
<go>Die bibliographische Beschreibung dieser Ausgabe vgl. unten S. 630 Nr.</go> XXX. <go>Vgl. dazu die gehaltvollen Rezensionen von E. L. Enders in</go> ThLZ <go>Bd. 8 (1883), Sp. 251 &#8211;256 sowie von J. K. F. Knaake in</go> ThStKr <go>Bd. 57 (1884), S.</go> 590 &#8211;595.</note>,<go>die aus einer (zun&#228;chst gar
nicht f&#252;r eine gesonderte Ver&#246;ffentlichung bestimmten) Materialsammlung f&#252;r
seine zweib&#228;ndige (1884/89 erschienene) Lutherbiographie erwachsen waren. Jn
seiner Ausgabe publizierte er  &#8212; neben einer gro&#223;en F&#252;lle sonstiger reformationsgeschichtlich
wertvoller Schriftst&#252;cke  &#8212; als &#8220;Supplement&#8221; zu den bisherigen Lutherbriefsammlungen teils zwar in diplomatisch getreu, aber nicht immer zuverl&#228;ssig</go>
</pp>

<target id="119p559">119p559</target>
<pb n="559" idpage="119p559"/>

<pp>
<go>wiedergegebenem Wortlaut, teils (soweit schon anderw&#228;rts gedruckt und
bequem zug&#228;nglich) nur im Regest sehr viele (aus zahlreichen Archiven und
Bibliotheken stammende) Beitr&#228;ge zum Briefwechsel des Reformators, darunter
nicht weniger als rund 180 an ihn gerichtete Schreiben.</go>
</pp>
</p>

<p>
<go>Burkhardt und Kolde geb&#252;hrt das Hauptverdienst, wenn sich dank ihrer umfassenden
Publikationen die L&#252;cke, die de Wette und Seidemann noch offen
gelassen hatten, zum gr&#246;&#223;ten Teil schlo&#223;. Damit waren nunmehr von diesen
vier Gelehrten im Verein mit einer gr&#246;&#223;eren Zahl weiterer Forscher, die in
kleineren Ver&#246;ffentlichungen erg&#228;nzendes Material lieferten</go>
<sup>7</sup>
<note idref="LN135673">
<noteedit>Anmerkung</noteedit>
<mark>7)</mark>
<go>Beispielsweise Carl Krafft (1814 &#8211;1898, Pastor in Elberfeld), der &#8220;14 Briefe Luthers als Erg&#228;nzung zu den bisher herausgekommenen Briefsammlungen Luthers&#8221; in den Theologischen Arbeiten aus dem rheinischen wissenschaftlichen Prediger-Verein Bd. 2 (1874), S. 92 &#8211;106 und in den zusammen mit seinem Bruder Wilhelm Krafft (1821 &#8211;1896, 
Professor f&#252;r Kirchengeschichte in Bonn) herausgegebenen &#8220;Briefen und Documenten aus der Zeit der Reformation im 16. Jahrhundert&#8221; (Elberfeld 1875) 10 an Luther gerichtete Briefe mitteilte. Jm &#252;brigen vgl. die diesbez&#252;glichen Nachweise bei K. Schottenloher, Bibliographie zur deutschen Geschichte im Zeitalter der Glaubensspaltung Bd. 1, S.</go> 510 &#8211;514.</note>,<go>die entscheidenden
Vorarbeiten f&#252;r eine Ver&#246;ffentlichung des vollst&#228;ndigen Lutherbriefwechsels geleistet,
deren die Wissenschaft angesichts der Un&#252;bersichtlichkeit und Zersplitterung
des in Frage kommenden Stoffes dringend bedurfte. Der erste, der sich dieser
riesigen Aufgabe zu unterziehen wagte, war Ernst Ludwig Enders.</go>
</p>
</div4>

<div4>
<comhd4>
<a id="Z400045364"/>
<idref>Z400045364</idref>c) <go>Die Lutherbriefausgabe von Enders-Kawerau-Flemming-Albrecht 
<lb/>
und die Weimarer Briefausgabe.</go>
<attbytes>39Kb</attbytes>
</comhd4>

<p>
<pp>
<go>Hatte de Wette zu Beginn des 19. Jahrhunderts an die Stelle der fr&#252;heren
partiellen und zum Teil nur noch schwer zug&#228;nglichen Lutherbriefeditionen
erstmals eine sowohl die lateinischen wie auch die deutschen Texte in m&#246;glichster
Vollst&#228;ndigkeit enthaltende einheitliche Publikation gesetzt, so war bereits nach
rund einem halben Jahrhundert durch zwischenzeitliche gro&#223;e und kleine Nachtr&#228;ge,
Erg&#228;nzungen und Berichtigungen sowie vor allem durch die sich an Burkhardts
und Koldes Namen kn&#252;pfende Erweiterung der bislang nur auf Briefe
des Reformators beschr&#228;nkten Sammlung in Richtung auf eine vollst&#228;ndige Ver&#246;ffentlichung
seines Briefwechsels wieder eine sehr erhebliche Un&#252;bersichtlichkeit
eingetreten, die gebieterisch eine neue zusammenfassende Ausgabe verlangte  &#8212; 
ganz abgesehen davon, da&#223; de Wettes Editionsprinzipien nicht mehr den seitdem
betr&#228;chtlich gesteigerten wissenschaftlichen Anforderungen im Hinblick auf Textgestaltung
und Kommentierung entsprachen. War ihm auch weder die Vollendung
seines Unternehmens noch dessen voll befriedigende Durchf&#252;hrung beschieden, so
darf doch der Pfarrer zu Oberrad (seit 1863) <sp>Ernst Ludwig Enders</sp>
</go>
<sup>1</sup>
<note idref="LN135674">
<noteedit>Anmerkung</noteedit>
<mark>1)</mark>
<go>&#220;ber Enders vgl.</go> ThStKr <go>Bd. 81 (1908), S. 340 &#8211;342 und</go> NDB <go>Bd. 4, S. 495f.</go>
</note> (1833 <go>bis</go>
</pp>

<target id="119p560">119p560</target>
<pb n="560" idpage="119p560"/>

<pp>1906), <go>ein langj&#228;hriger Mitarbeiter an der deutschen Reihe der Erlanger Ausgabe</go>
<sup>2</sup>
<note idref="LN135675">
<noteedit>Anmerkung</noteedit>
<mark>2)</mark>
<go>Nachdem seit dem Tode Johann Konrad Jrmischers (&#8224; 1857) (&#252;ber ihn vgl. oben S. 555 und Anm. 45), der nach dem Ausscheiden der &#252;brigen Mitherausgeber (1842) anderthalb Jahrzehnte die Erlanger Ausgabe ganz allein weitergef&#252;hrt hatte, die Edition verwaist war, teilte sich Enders mit dem Erlanger Gymnasiallehrer</go> 
Dr. <go>Heinrich Schmidt, der nach Abschlu&#223; der Registerarbeit f&#252;r die deutsche Reihe seit 1858 zun&#228;chst die</go> &#8220;Exegetica opera latina&#8221; (= <go>den von Jrmischer unvollendet hinterlassenen Rest von Bd. 21 bis Bd. 23) fortsetzte und sodann die siebenb&#228;ndigen</go> &#8220;Opera latina varii argumenti ad reformationis historiam imprimis pertinentia&#8221; <go>edierte, in die Gesamtredaktion, in die zu Anfang der achtziger Jahre auch der damalige Altenburger Diakonus 
Johannes Linke eintrat. Jn den Jahren 1862/81 unterzog Enders zun&#228;chst die (erstmalig 1826/29 von Johann Georg Plochmann herausgegebenen) deutschen B&#228;nde 1 &#8211;20 (Haus- und Kirchenpostille sowie Vermischte Predigten Luthers) und anschlie&#223;end (1883/85) die (von Jrmischer bearbeiteten und zuerst 1830 erschienenen) B&#228;nde 24 &#8211;26 mit den &#8220;Reformationshistorischen und polemischen deutschen Schriften&#8221; in zweiter Auflage einer grundlegenden Neubearbeitung, 
bei der er bereits seine ausgezeichneten bibliographischen und dann auch in steigendem Ma&#223;e seine reformationsgeschichtlichen Kenntnisse unter Beweis stellen konnte und f&#252;r die ihm 1883 die Erlanger theologische Fakult&#228;t den Ehrendoktor verlieh; vgl.</go> ThStKr <go>Bd. 81, S. 340f.; Gutenberg-Jahrbuch 1969, S. 321f. F&#252;r die Geschichte der Erlanger Ausgabe vgl. U. A. Bd. 59 (Geschichte der Gesamtausgaben). Die ersten sichtbaren Fr&#252;chte seiner Besch&#228;ftigung mit 
Luthers Briefwechsel waren die von Enders in</go> ThStKr <go>Bd. 55 (1882), S. 702 &#8211;720 ver&#246;ffentlichten &#8220;Beitr&#228;ge zur Korrespondenz der Reformatoren&#8221; sowie seine ausf&#252;hrliche, sehr sachverst&#228;ndige Kritik von Koldes</go> &#8220;Analecta Lutherana&#8221; (1883) (<go>vgl. oben S. 558 Anm.</go> 6).</note>,<go>das Verdienst f&#252;r sich in Anspruch nehmen,  &#8212; wenn auch noch in Verbindung
mit dieser unzul&#228;nglichen Ausgabe  &#8212; den entscheidenden Schritt auf
dem neuen Wege getan zu haben.</go>
</pp>
</p>

<p>
<pp>
<go>W&#228;hrend die Erlanger Ausgabe schon 1853/54 in ihren B&#228;nden 53 &#8211;56 die
von Johann Konrad Jrmischer edierten deutschen Briefe in einer Form gebracht
hatte, die sich nur wenig &#252;ber de Wettes (weitgehend die Vorlage bildende)
Arbeit erhob, ja sogar in mancher Hinsicht hinter ihr zur&#252;ckblieb</go>
<sup>3</sup>
<note idref="LN135676">
<noteedit>Anmerkung</noteedit>
<mark>3)</mark>
<go>Vgl. oben S.</go> 555 &#8211;557.</note>,<go>waren dort die
lateinischen vorl&#228;ufig unber&#252;cksichtigt gelassen. Sie sollten neben den</go> &#8220;Exegetica
opera latina&#8221; <go>und den</go> &#8220;Opera latina varii argumenti ad reformationis historiam
imprimis pertinentia&#8221; <go>den dritten Teil der lateinischen Werke bilden</go>
<sup>4</sup>
<note idref="LN135677">
<noteedit>Anmerkung</noteedit>
<mark>4)</mark>
<go>Vgl. Heinrich Schmidts Vorrede zu Bd. 1 (1865) der von ihm herausgegebenen</go> &#8220;Opera latina varii argumenti&#8221; (<go>S.</go> 1): &#8220;Epistolas Lutheri in tertiam hujus editionis partem relegabimus omnes praeter perpaucas illas, quae ad historiam sacrorum reformatorum continuam pertinent atque arctissimo quasi vinculo cum aliis divi viri 
tam scriptis quam factis conjunguntur&#8221;. <go>Es handelte sich dabei im ganzen um nur acht lateinische Lutherbriefe, die Schmidt (nach gedruckter Vorlage [meist Aurifaber]) in Bd. 1 &#8211;6 dieser Reihe aufnahm (Briefe Bd. 1, Nr. 48. 58. 78. 79. 110. 129; Bd. 2, Nr. 332. 456 [lat. &#220;bs.] sowie Beilage zu Bd. 1, Nr. 175). Aber alle diese St&#252;cke (mit Ausnahme von Nr. 456) reihte dann Enders nochmals  &#8212; und zwar nunmehr ausf&#252;hrlich kommentiert  &#8212; in Bd. 1 und 2 seiner lateinischen 
Briefausgabe ein.</go>
</note>.<go>Diese
wichtige Aufgabe nahm Enders zu Beginn der achtziger Jahre in Angriff. Nachdem</go>
</pp>

<target id="119p561">119p561</target>
<pb n="561" idpage="119p561"/>

<pp>
<go>die durch mangelnden Absatz herbeigef&#252;hrte wirtschaftliche Krise, die eine
Weiterf&#252;hrung der Erlanger Ausgabe ernstlich in Frage stellte, vorerst durch einen
Verlagswechsel behoben war</go>
<sup>5</sup>
<note idref="LN135678">
<noteedit>Anmerkung</noteedit>
<mark>5)</mark>
<go>Nach dem Tode des urspr&#252;nglichen Verlegers Carl Heyder in Erlangen (&#8224; 1847) war Anfang 1850 dessen Verlag in den alleinigen Besitz seines Schwiegersohnes Heinrich W. B. Zimmer &#252;bergegangen; gleichzeitig vereinigte dieser jenes Unternehmen mit seiner Frankfurter Firma und f&#252;hrte beide zun&#228;chst als &#8220;Verlag Heyder und Zimmer, Erlangen&#8221; weiter. Aber schon im September 
des n&#228;chsten Jahres verlegte er dessen Sitz nach Frankfurt a. M. (&#8220;Frankfurt a. M. und Erlangen&#8221;; seit 1866 wurde nur noch Frankfurt als Verlagsort genannt) und schlie&#223;lich 1881 nach Homburg v. d. H. Nachdem im alten Verlage als letzter Band 1881 die von Ernst Ludwig Enders bearbeitete Neuauflage von Bd.</go> 20<sup>II</sup>
<go>der deutschen Reihe (mit Luthers &#8220;Vermischten Predigten&#8221;) herausgekommen war, trat nunmehr 1882 an die Stelle des Verlages Heyder und Zimmer 
die 1836 begr&#252;ndete &#8220;Schriftenniederlage des Evangelischen Vereins&#8221; in Frankfurt (zwischen ihr und Zimmers Firma bestand irgendein, jedoch nicht mehr zu ermittelnder gesch&#228;ftlicher Zusammenhang). Jm neuen Verlage erschienen 1883/85 die drei gleichfalls von Enders neu bearbeiteten B&#228;nde 24 &#8211;26 mit Luthers &#8220;Reformations-historischen und polemischen deutschen Schriften&#8221; sowie 1884/86 die von dem Altenburger Diakonus Johannes Linke herausgegebenen B&#228;nde 
24 &#8211;28 der</go> &#8220;Exegetica opera latina&#8221; <go>und au&#223;erdem 1884 Bd. 1 des Lutherbriefwechsels. Als dann aber 1886 die &#8220;Schriftenniederlage&#8221; verkauft wurde, erwarb die damals gegr&#252;ndete Vereinsbuchhandlung in Calw und Stuttgart mit einem Teil jenes Verlages auch die Erlanger Ausgabe; jedoch brach man diese angesichts der neuen (von vorneherein ganz anders fundierten, seit 1883 erscheinenden) Weimarer Lutherausgabe nach Ablehnung der erbetenen staatlichen Unterst&#252;tzung 
(vgl. Lutherstudien [Weimar 1917], S. 51 und Anm. 4) mit dem bereits vorliegenden Bd. 28 der</go> &#8220;Exegetica opera latina&#8221; <go>unvollendet ab und f&#252;hrte allein (von Bd. 2 an) die Edition des Lutherbriefwechsels vorerst weiter</go>.
</note>,<go>konnte im Sommer 1884 im Zeichen des vorj&#228;hrigen
Lutherjubil&#228;ums der erste von Enders bearbeitete Band von</go> &#8220;Dr. <go>Martin
Luther's Briefwechsel&#8221;, der eine neue, zun&#228;chst nur auf sechs B&#228;nde veranschlagte
Abteilung innerhalb der Gesamtausgabe bildete, erscheinen</go>
<sup>6</sup>
<note idref="LN135679">
<noteedit>Anmerkung</noteedit>
<mark>6)</mark>
<go>Die bibliographische Beschreibung dieser Ausgabe vgl. unten S. 630f. Nr.</go> XXXI. <go>Vgl. auch die eingehenden Rezensionen des ersten Enders-Bandes von Th. Kolde (Deutsche Literaturzeitung Bd. 6 [1885], Sp. 593 &#8211;595), Th. Brieger</go> (ThLZ <go>Bd. 11 [1886], Sp. 204 bis 204 bis 209) und G. Kawerau (vgl. unten S. 562 Anm.</go> 10).</note>.<go>Trotz der
Verbindung mit dieser, die sich  &#8212; abgesehen von der modernisierten Orthographie
bei den deutschen St&#252;cken  &#8212; vor allem darin dokumentiert, da&#223; der
Bearbeiter die in Bd. 53 &#8211;56 bereits enthaltenen deutschen Lutherbriefe, falls
ihre Textgestalt nicht allzu mangelhaft war, blo&#223; in Regestenform unter Verweisung
auf jenen fr&#252;heren Abdruck, aber  &#8212; und darin bestand eine Neuerung  &#8212; 
unter gleichzeitiger Beigabe von Erl&#228;uterungen und eventuellen Textkorrekturen
verzeichnete, erhielt das Werk doch von Anfang an eine selbst&#228;ndige Bedeutung</go>
<sup>7</sup>
<note idref="LN135680">
<noteedit>Anmerkung</noteedit>
<mark>7)</mark>
<go>Vgl. G. Kaweraus diesbez&#252;gliche Ausf&#252;hrungen in</go> ThStKr <go>Bd. 81, S. 341f. und</go> ThLZ <go>Bd. 37 (1912), Sp. 238f.</go>
</note>. 
<go>Enders nahm in vollem Umfange n&#228;mlich nicht nur s&#228;mtliche lateinischen
Briefe des Reformators auf, sondern er erweiterte im Gegensatz zu dem noch
von de Wette und Jrmischer eingeschlagenen Verfahren seine Publikation dadurch,</go>
</pp>

<target id="119p562">119p562</target>
<pb n="562" idpage="119p562"/>

<pp>
<go>da&#223; er in diese nach Burkhardts und Koldes Vorbild auch alle ihm erreichbaren
lateinischen und deutschen Briefe an Luther und au&#223;erdem wichtige Schreiben,
die zwischen anderen Pers&#246;nlichkeiten gewechselt wurden und zu des Reformators
Korrespondenz in einer n&#228;heren Beziehung stehen,  &#8212; und zwar zur deutlichen
Unterscheidung von den Luthertexten in Kursiv- bzw. Schwabacher Schrift
gesetzt  &#8212; einbezog. Abgesehen von dieser Stoffausweitung ruht das Schwergewicht
der neuen Ausgabe einerseits auf einer erstmaligen ausf&#252;hrlichen Kommentierung
aller Texte sowie andererseits auf ausgedehnter, durch Reisen erm&#246;glichter
Heranziehung der handschriftlichen &#220;berlieferung, die de Wette nur in
begrenztem Ma&#223;e und Jrmischer fast &#252;berhaupt nicht ber&#252;cksichtigt hatte. Allerdings
bedeutete es einen empfindlichen Mangel, da&#223; Enders die F&#252;lle der von
ihm notierten Varianten nicht kritisch zu werten wu&#223;te, ebenso wie seine Arbeit
auch dadurch beeintr&#228;chtigt wurde, da&#223; er wichtiges Material au&#223;er acht lie&#223;; 
so benutzte er weder das Weimarer Archiv, das er irrigerweise von Burkhardt
bereits ausgesch&#246;pft w&#228;hnte, noch griff er beispielsweise auf die (zuletzt von de
Wette</go>
<sup>8</sup>
<note idref="LN135681">
<noteedit>Anmerkung</noteedit>
<mark>8)</mark>
<go>Vgl. oben S. 188f. nebst Anm. 30 und</go> 31.</note>  &#8212; <go>wenn auch nur im begrenzten Ma&#223;e  &#8212; verwerteten und von Buchwald
1893 durch neue Funde erg&#228;nzten) Jenaer R&#246;rerhandschriften mit ihren vielen
Briefkopien von Georg R&#246;rers und Michael Stiefels Hand zur&#252;ck.</go>
</pp>
</p>

<p>
<pp>
<go>Nachdem die ersten acht B&#228;nde in den anderthalb Jahrzehnten von 1884
bis 1898 mit durchschnittlich zweij&#228;hrigem Abstand z&#252;gig erschienen waren, trat
aus unbekanntem Grund eine l&#228;ngere Stockung bis 1903 ein, wo dann nach f&#252;nfj&#228;hriger
Pause die beiden B&#228;nde 9 und 10 kurz hintereinander herauskamen. Als
drei Jahre sp&#228;ter, am 13. Juli 1906, der nunmehr 72j&#228;hrige mitten aus der
Arbeit an Band 11, der bis zum August 1538 f&#252;hrt, nach schwerem Leiden vom
Tod dahingerafft wurde, war der Druck des neuen Bandes gerade erst bis zur
H&#228;lfte gediehen; sofort stellte sich zun&#228;chst f&#252;r den Abschlu&#223; von dessen Drucklegung
der als Lutherforscher schon mannigfach bew&#228;hrte Mitarbeiter der Weimarer
Ausgabe (seit 1884) und dann (seit Juni 1905) auch Vorsitzende der
Lutherkommission <sp>Gustav Kawerau</sp>
</go>
<sup>9</sup>
<note idref="LN135682">
<noteedit>Anmerkung</noteedit>
<mark>9)</mark>
<go>&#220;ber Kawerau vgl.</go> RGG<sup>2</sup>
<go>Bd. 3, Sp. 711f.;</go> RGG<sup>3</sup>
<go>Bd. 3, Sp. 1233; Deutsches biographisches Jahrbuch, &#220;berleitungsbd. 2: 1917 &#8211;1920 (Stuttgart 1928), S. 266 &#8211;272; U. A. Tischreden Bd. 5, S.</go> V &#8211;VII.  &#8212; <go>&#220;ber seinen Eintritt in den Mitarbeiterstab der Weimarer Ausgabe vgl. U. A. Bd. 2, S.</go> XIII; <go>Bd. 3, 
S.</go> VII; ThStKr <go>Bd. 77 (1904), S. 458; Lutherstudien, S. 61 Anm.</go> 1.</note> (1847 &#8211;1918), <go>der Enders bereits seit dem
4. Bande (1891) unmittelbar unterst&#252;tzt hatte</go>
<sup>10</sup>
<note idref="LN135683">
<noteedit>Anmerkung</noteedit>
<mark>10)</mark>
<go>Enders Bd. 11, S.</go> IV. <go>Vgl. auch Kaweraus gr&#252;ndliche fr&#252;here Kritiken zu Enders Bd. 1 &#8211;3 in</go> ThStKr <go>Bd. 59 (1886), S. 185 &#8211;192; Bd. 61 (1888), S. 378 &#8211;388; Bd. 63 (1890), S. 388 &#8211;398; vgl. ferner seine erg&#228;nzenden Bemerkungen zu Bd. 7 und 8 ebd. Bd. 72 (1899), S. 155 &#8211;159 sowie</go> ThLZ <go>Bd. 37, Sp.</go> 239.</note>, 
<go>zur Verf&#252;gung. Die damals
drohende Gefahr, da&#223; die ganze Publikation infolge eines den verlegerischen
Erwartungen nicht entsprechenden Absatzes &#252;berhaupt eingestellt wurde und damit</go>
</pp>

<target id="119p563">119p563</target>
<pb n="563" idpage="119p563"/>

<pp>
<go>ein Torso blieb, veranla&#223;te eine erneute Stockung. Erst 1909 konnte diese
Krise schlie&#223;lich durch abermaligen Wechsel des Verlages &#252;berwunden werden; 
er ging jetzt  &#8212; unter gleichzeitiger L&#246;sung dieser Edition von ihrer bisherigen
Bindung an die (bereits 1886 unvollendet abgebrochene) Erlanger Ausgabe, die
praktisch nur noch in einem entsprechenden zweiten Titelblatt bestand  &#8212; auf den
(1883 begr&#252;ndeten) Verein f&#252;r Reformationsgeschichte &#252;ber, dessen ersten Vorsitz
Kawerau seit 1903 innehatte. Angesichts jener Neuregelung entschlo&#223; sich dieser
nunmehr endg&#252;ltig zur Fortf&#252;hrung des von Enders bereits weit gef&#246;rderten
Werkes</go>
<sup>11</sup>
<note idref="LN135684">
<noteedit>Anmerkung</noteedit>
<mark>11)</mark>
<go>Vgl.</go> ThStKr <go>Bd. 81, S. 341; Enders Bd. 12 (1910), S.</go> II<go>f.</go>
</note>.<go>Damit war diese bedeutsame Aufgabe in die Hand desjenigen Gelehrten
gelangt, der nach J. K. F. Knaakes</go>
<sup>12</sup>
<note idref="LN135685">
<noteedit>Anmerkung</noteedit>
<mark>12)</mark>
<go>&#220;ber Knaake vgl. unten S. 565f. und Anm.</go> 18.</note>
<go>Tod (1905) auch schon die Bearbeitung
des Lutherbriefwechsels im Rahmen der Weimarer Ausgabe &#252;bernommen
hatte</go>
<sup>13</sup>
<note idref="LN135686">
<noteedit>Anmerkung</noteedit>
<mark>13)</mark>
<go>Vgl. Enders Bd. 12, S.</go> 11<go>f.; U. A. Tischreden Bd. 5, S.</go> VI.</note>.<go>Durch eine derartige personelle Vereinigung beider Vorhaben wurde jenes
Unternehmen fortan zur unmittelbaren Vorstufe und Vorarbeit f&#252;r die geplante
endg&#252;ltige Publikation  &#8212; ein wohl einmaliges Verfahren in der Wissenschaft.</go>
</pp>
</p>

<p>
<pp>
<go>Kawerau leitete f&#252;r die von Enders einst unter wesentlich ung&#252;nstigeren
Bedingungen begonnene Ver&#246;ffentlichung jetzt eine neue Epoche ein</go>
<sup>13a</sup>
<note idref="LN135687">
<noteedit>Anmerkung</noteedit>
<mark>13a)</mark>
<go>Vgl.</go> ThLZ <go>Bd. 37, Sp. 239f.</go>
</note>,<go>indem er
von Band 12 (1910) an unter Abkehr von den bisherigen Editionsprinzipien,
die auf der fr&#252;heren Bindung an die Erlanger Ausgabe beruhten, nunmehr
grunds&#228;tzlich s&#228;mtliche deutschen Brieftexte ohne R&#252;cksicht darauf, ob sie bereits
von Jrmischer gedruckt waren, in vollem Wortlaut aufnahm. Au&#223;erdem widmete
er der handschriftlichen &#220;berlieferung verst&#228;rkte Aufmerksamkeit, so da&#223; es ihm
auch gelang, nicht wenige bislang unbekannte St&#252;cke aufzufinden</go>
<sup>14</sup>
<note idref="LN135688">
<noteedit>Anmerkung</noteedit>
<mark>14)</mark>
<go>Aus dieser Arbeit an den Lutherbriefen erwuchsen Kaweraus wichtige Aufs&#228;tze: &#8220;Zur Frage nach der Zuverl&#228;ssigkeit Johann Aurifabers als Sammlers und Herausgebers Lutherscher Schriften&#8221;</go> (ARG <go>Bd. 12 [1915], S. 155 &#8211;157); &#8220;Die &#8216;Trostschriften&#8217; als eine der &#228;ltesten Quellen f&#252;r Briefe Luthers&#8221; 
(ebd. Bd. 14 [1917], S. 187 &#8211;204); &#8220;Die Bem&#252;hungen im 16., 17. und 18. Jahrhundert, Luthers Briefe zu sammeln und herauszugeben&#8221; (Lutherstudien [1917], S.</go> 1 &#8211;28).</note>.<go>Dem Abdruck
der einzelnen Briefe legte er m&#246;glichst die Urschriften selbst, sonst aber die
jeweils &#228;lteste vorhandene Textgestalt zugrunde. Die Ben&#252;tzbarkeit des Werkes
wurde fortan dadurch wesentlich erleichtert und gef&#246;rdert, da&#223; zu dem seit Anbeginn
jedem Bande beigegebenen kurzen alphabetischen Korrespondentenverzeichnis
der (bisher vor allem als Melanchthonforscher &#246;ffentlich hervorgetretene)
Schulpfortaer Gymnasialprofessor <sp>Paul Flemming</sp>
</go>
<sup>15</sup>
<note idref="LN135689">
<noteedit>Anmerkung</noteedit>
<mark>15)</mark>
<go>&#220;ber Flemming vgl. Enders Bd. 13, S.</go> III; <go>O. Albrechts Nachruf in seinem Vorwort zu Bd. 18 des Lutherbriefwechsels, S.</go> III<go>f. Flemming ver&#246;ffentlichete 1904 aus einer Pariser Handschrift (vgl. oben S. 121f. Nr.</go> 262 &#8211;265a) <go>umfangreiche &#8220;Beitr&#228;ge zum Briefwechsel Melanchthons&#8221; (Naumburg a. S. 1904) und in</go> ThStKr 
<go>Bd. 85 (1912), S. 541 &#8211;639 einen &#8220;Nachweis von Melanchthonbriefen&#8221; mit unz&#228;hligen Nachtr&#228;gen und Berichtigungen zum</go> Corpus Reformatorum <go>Bd. 1 &#8211;10. Der ihm erteilte Auftrag, in den</go> &#8220;Supplementa Melanchthoniana&#8221; <go>die l&#228;ngst notwendige Erg&#228;nzung zum Melanchthonbriefwechsel, von der dann O. Clemen 1926 nur den ersten (bis 1528 reichenden) Band ver&#246;ffentlichte, zu liefern, blieb infolge seines vorzeitigen Todes damals unausgef&#252;hrt 
(vgl. Heidelberger Jahrb&#252;cher Bd. 12 [1968], S. 152). Aus seiner Mitarbeit an Kaweraus Edition des Lutherbriefwechsels erwuchs seine umfassende Untersuchung &#252;ber: &#8220;Die Lutherbriefe in der R&#246;rersammlung auf der Universit&#228;tsbibliothek zu Jena&#8221; (in der Kawerau-Festschrift: Studien zur Reformationsgeschichte und zur Praktischen Theologie [Leipzig 1917], S. 21 &#8211;40), in der er als erster den gesamten Handschriftenschatz R&#246;rers auf Lutherbriefe hin &#252;berpr&#252;fte. 
Bereits 1913 hatte er in</go> ThStKr <go>Bd. 86, S. 288 &#8211;300 f&#252;nf bisher unbekannte Lutherbriefe aus den beiden Jenaer Handschriften</go> Bos q 24<sup>r</sup>
<go>und</go> 24<sup>s</sup>
<go>ver&#246;ffentlicht. Vgl. auch</go> ThLZ <go>Bd. 37, Sp.</go> 240.</note> (1858 &#8211;1922), <go>der seit
1911 (Band 13) dem Herausgeber seine Unterst&#252;tzung lieh, nunmehr auch jedem</go>
</pp>

<target id="119p564">119p564</target>
<pb n="564" idpage="119p564"/>

<pp>
<go>weiteren Bande ein Personenregister hinzuf&#252;gte. Nur noch die f&#252;nf in rascher
Folge erscheinenden B&#228;nde 12 &#8211;16 (1910/15) zu edieren, war Kawerau, der
damals schon im sechsten Lebensjahrzehnt stand, vom Schicksal verg&#246;nnt. Nach
seinem Tode (1. Dezember 1918) &#252;bernahm es dann Flemming, Band 17 (mit
dem im wesentlichen noch von dem Verstorbenen bearbeiteten Briefwechsel des
Jahres 1546 sowie den zahlreichen in der Zwischenzeit angefallenen Nachtr&#228;gen
f&#252;r die Jahre 1501/36) zum Druck zu bringen (1920). Den 18. und zugleich letzten
Textband (mit den restlichen Nachtr&#228;gen bis 1546 und den v&#246;llig undatierbaren
Briefen und sonstigen Schriftst&#252;cken), den Flemming nun seinerseits bei seinem
schon zwei Jahre sp&#228;ter erfolgten Hinscheiden (18. Januar 1922) erst halbfertig
zur&#252;cklassen mu&#223;te, vollendete schlie&#223;lich im Folgejahr der langj&#228;hrige Mitarbeiter
an der Weimarer Lutherausgabe (seit 1892) <sp>Otto Albrecht</sp>
</go>
<sup>16</sup>
<note idref="LN135690">
<noteedit>Anmerkung</noteedit>
<mark>16)</mark>
<go>Vgl. dazu O. Clemens Ausf&#252;hrungen: &#8220;Zum Abschlu&#223; der Ausgabe von Luthers Briefwechsel&#8221;</go> (ThStKr <go>Bd. 95 [1923/24], S. 333 &#8211;335). &#220;ber Albrecht vgl.</go> RGG<sup>2</sup>
<go>Bd. 1, Sp. 193; U. A. Bd. 57, S.</go> V<go>f</go>.
</note> (1855 &#8211;1939).</pp>
</p>

<p>
<pp>
<go>Da&#223; diese von hervorragenden Fachkr&#228;ften geschaffene und auch heute noch
in verschiedener Hinsicht nicht entbehrliche Lutherbriefausgabe 1932 (fast ein halbes
Jahrhundert nach ihrem Beginn)  &#8212; unter v&#246;lligem Verzicht auf eine Zusammenfassung
der bisherigen Einzelregister (zu Band 13 &#8211;18), auf das seinerzeit
in Band 1 (S.</go> XIII) <go>in Aussicht gestellte geschlossene Korrespondentenverzeichnis
(mit Angabe der Briefdaten) sowie auf ein schlechthin unentbehrliches
Sach- und Zitatenregister</go>
<sup>17</sup>
<note idref="LN135691">
<noteedit>Anmerkung</noteedit>
<mark>17)</mark>
<go>Wenn Enders in seinem Vorwort zu Band 1, S.</go> XI <go>versprochen hatte, &#8220;am Schlusse des Werkes ... eine Geschichte der seitherigen Briefsammlungen sowie den Nachweis der von</go>
<it>ihm</it>
<go>ben&#252;tzten Quellen zu liefern&#8221;, so war es, wie Albrecht in seinem Vorwort zu Band 18, S.</go> VII <go>mit &#252;berzeugenden Gr&#252;nden darlegte, weitaus sinnvoller, den zweiten 
Punkt der Weimarer Ausgabe vorzubehalten, nachdem Kawerau bereits in den Lutherstudien (1917), S. 1 &#8211;28 eine vorl&#228;fige &#220;bersicht &#8221;&#252;ber die Bem&#252;hungen im 16., 17. und 18. Jahrhundert, Luthers Briefe zu sammeln und herauszugeben&#8221;, dargeboten hatte. Beide von Enders gegebenen Versprechen l&#246;st der vorliegende Band mit der 430 Nummern z&#228;hlenden Handschriftenbeschreibung und der &#8220;Geschichte der Lutherbriefeditionen&#8221; nunmehr in vollem Umfange ein.</go>
</note>  &#8212; <go>lediglich mit einem nur die B&#228;nde 1 &#8211;12 ber&#252;cksichtigenden</go>
</pp>

<target id="119p565">119p565</target>
<pb n="565" idpage="119p565"/>

<pp>
<go>Personen- und Ortsregister, das der Zwickauer Pfarrer Friedrich
Straube lieferte, einen &#228;u&#223;erst notd&#252;rftigen Abschlu&#223; fand, war nicht allein
durch die schweren Wirtschaftsn&#246;te der damaligen Zeit bedingt, sondern der
Grund f&#252;r diese Einschr&#228;nkung lag tiefer; das Ende dieser Publikation stand
n&#228;mlich  &#8212; wenn auch v&#246;llig unverdient  &#8212; schon im Schatten eines anderen, mit
sehr viel reicheren finanziellen Mitteln ausgestatteten Unternehmens, das indessen
weitgehend auf seiner Vorg&#228;ngerin fu&#223;te und ohne diese in der vorliegenden
Form nicht denkbar ist. Als Anfang 1932 der Registerband (Band 19)
zum &#8220;Enders-Kawerau&#8221; erschien, lagen bereits zwei (bis zum Ende des Jahres
1522 reichende) stattliche B&#228;nde des Lutherbriefwechsels (mit 564 Nummern) im
Rahmen der Weimarer Ausgabe vor; ihr zu erwartendes rasches Fortschreiten
lie&#223; umf&#228;ngliche und kostspielige Registerarbeiten f&#252;r die vorangegangene Edition
&#252;berfl&#252;ssig erscheinen.</go>
</pp>
</p>

<p>
<pp>
<go>Die Herausgabe des eine besondere Reihe innerhalb der Weimarana bildenden
Lutherbriefwechsels blickt auf eine lange Vorgeschichte zur&#252;ck. Deren Begr&#252;nder,
der Pfarrer <sp>Joachim Karl Friedrich Knaake</sp>
</go>
<sup>18</sup>
<note idref="LN135692">
<noteedit>Anmerkung</noteedit>
<mark>18)</mark>
<go>&#220;ber Knaake vgl.</go> ThStKr <go>Bd. 81, S. 338 &#8211;340; Lutherstudien, S.</go> 38 &#8211;43.</note> (1835 &#8211;1905), <go>der
bereits in den sechziger Jahren damit begonnen hatte, nicht nur f&#252;r die Reformationsgeschichte
im allgemeinen, sondern auch speziell f&#252;r die &#220;berlieferung
der Lutherbriefe wichtige alte Handschriftenb&#228;nde mehr oder minder vollst&#228;ndig
zu kopieren, vertrat am 20. Juni 1881 bei den Vorverhandlungen &#252;ber die Gestaltung
der k&#252;nftigen Gesamtausgabe von Luthers Werken den Standpunkt,
man m&#252;sse zuerst die Ver&#246;ffentlichung der Briefe in Angriff nehmen; denn, so
argumentierte er damals, &#8220;sie bilden die Hauptquelle f&#252;r den Nachweis der geschichtlichen
Verh&#228;ltnisse, unter denen die einzelnen Werke des Reformators entstanden
sind. Nun w&#228;re es meines Bed&#252;nkens ein gro&#223;er &#220;belstand, wenn in den
Einleitungen bald auf die de Wette-Seidemannsche Sammlung der Briefe, bald
auf andere sp&#228;tere Ver&#246;ffentlichungen hingewiesen werden m&#252;&#223;te, w&#228;hrend,
wenn mit ihnen in der neuen Ausgabe von Luthers Werken der Anfang gemacht
wird, die Zitate aus dieser entnommen werden k&#246;nnen, zumal da dort die Data
vielfach nicht richtig sind, also bei Abweichungen von ihnen in den Anf&#252;hrungen
noch eine besondere Angabe der Gr&#252;nde n&#246;tig w&#228;re&#8221;</go>
<sup>19</sup>
<note idref="LN135693">
<noteedit>Anmerkung</noteedit>
<mark>19)</mark>
<go>Lutherstudien, S. 55f. Anm.</go> 2.</note>.<go>Dementsprechend betonte
er gleichzeitig die Notwendigkeit, zwecks einwandfreier Textherstellung alsbald
auf Archiv- und Bibliotheksreisen &#8220;die Originale einzusehen&#8221;. Aber jener Gedanke
einer Vorrangigkeit der Bearbeitung und Edition der Briefe konnte sich offensichtlich
gegen&#252;ber dem Wunsch der zust&#228;ndigen Stellen, der &#214;ffentlichkeit m&#246;glichst
bald das Corpus der Schriften in seinen ersten B&#228;nden vorlegen zu k&#246;nnen,
nicht durchsetzen; denn in den am 3. Januar 1882 von der Lutherkommission
beschlossenen &#8220;Grunds&#228;tzen f&#252;r die Herstellung der kritischen Lutherausgabe&#8221;</go>
</pp>

<target id="119p566">119p566</target>
<pb n="566" idpage="119p566"/>

<pp>
<go>hei&#223;t es: &#8220;Die Briefsammlung kommt an den Schlu&#223; und wird chronologisch
geordnet. Die Aufnahme der in den Lutherbriefen <sp>beantworteten</sp> Briefe,
soweit dieselben noch <sp>noch nicht gedruckt</sp> sind, bleibt vorbehalten&#8221;. Diese Bestimmung
fand dann auch in Knaakes Vorwort zum ersten (Mitte Oktober 1883
erschienenen) Schriftenband Aufnahme, jedoch mit der Modifikation, da&#223; man
die Frage, ob die Briefe an Luther &#8221;in einem Supplement angereiht werden&#8221; 
sollen, offen lie&#223;</go>
<sup>20</sup>
<note idref="LN135694">
<noteedit>Anmerkung</noteedit>
<mark>20)</mark>
<go>U. A. Bd. 1, S.</go> XVII<go>f. und</go> XXI. <go>Bei der Rezension dieses Bandes in den G&#246;ttingischen gelehrten Anzeigen</go> 1884, II, <go>S. 980 vertrat Th. Kolde demgegen&#252;ber sehr nachdr&#252;cklich
die Auffassung, &#8220;da&#223; eine neue Ausgabe von Luthers Briefen nur dann ihren Zweck erf&#252;llen kann, wenn sie s&#228;mtliche Briefe an Luther  &#8212; und es sind uns wenig genug erhalten  &#8212; mitteilt, und zwar nicht irgendwo in einem Supplementband, sondern an den durch die Zeit bestimmten Stellen in den Briefen selbst, denn was wir wollen, ist der <sp>Briefwechsel</sp> Luthers&#8221;. Wann seitens der Leitung der Weimarana eine derartige Entscheidung gef&#228;llt wurde, ist nicht 
bekannt  &#8212; offenbar aber schon vor 1897, da der damalige Sekret&#228;r der Lutherkommission Paul Pietsch in seinem auf den 3. Dezember dieses Jahres datierten Vorwort zu U. A. Bd. 7 (S.</go> III) <go>bereits von der Herausgabe des <sp>Briefwechsels</sp> spricht. Jndessen dachte man noch 1930 (Briefe Bd. 1, S.</go> XIV)  &#8212; <go>im Gegensatz zu dem dann tats&#228;chlich ge&#252;bten Verfahren  &#8212; bei Beginn der Briefausgabe daran, den Abdruck auf &#8220;die wichtigsten der an den Reformator 
gerichteten Schreiben&#8221; zu beschr&#228;nken. Die nur wenigen Briefe an Luther, die der Bearbeiter Clemen (gegen&#252;ber Enders) vom Abdruck ausschlo&#223; , sind sp&#228;ter in Briefe Bd. 12 (Nr. 4213. 4218. 4219. 4224. 4231. 4238. 4240. 4241. 4249. 4254 &#8211;4257. 4266. 4268) nachgetragen.</go>
</note>.<go>Da Knaake fortan durch die Herstellung der ersten Schriftenb&#228;nde
(1. 2. 6. 7) und sein Pfarramt ganz in Anspruch genommen und &#252;berdies
durch Krankheit in seiner Arbeitskraft stark behindert wurde, vermochte er sich
der ihm am Herzen liegenden Briefedition vorerst &#252;berhaupt nicht zu widmen; 
deren Schicksal war auch zun&#228;chst ungewi&#223;, als er sich im Jahre 1897 aus Gesundheitsgr&#252;nden
gezwungen sah, aus der &#8220;unmittelbaren Mitarbeit&#8221; an der Gesamtausgabe
auszuscheiden</go>
<sup>21</sup>
<note idref="LN135695">
<noteedit>Anmerkung</noteedit>
<mark>21)</mark>
<go>U. A. Bd. 7, S.</go> III.</note>.<go>Nach Besserung seines k&#246;rperlichen Befindens erneuerte
zwar die Lutherkommission seine Beauftragung mit dem Lutherbriefwechsel am
25. Januar</go> 1900<sup>22</sup>
<note idref="LN135696">
<noteedit>Anmerkung</noteedit>
<mark>22)</mark>
<go>U. A. Bd. 11 (1900), S.</go> XXXIX; <go>Bd.</go> 10<sup>III</sup> (1905), <go>S.</go> VII; ThLZ <go>Bd. 37, Sp.</go> 240.</note>,<go>aber bei seinem f&#252;nf Jahre sp&#228;ter erfolgten Tod (&#8224; 6. April
1905) hinterlie&#223; der fast siebzigj&#228;hrige Gelehrte f&#252;r diesen Bereich keine gr&#246;&#223;eren
handschriftlichen Vorarbeiten</go>
<sup>23</sup>
<note idref="LN135697">
<noteedit>Anmerkung</noteedit>
<mark>23)</mark>
<go>Enders Bd. 12, S.</go> III<go>f. Vorstudien zur Briefausgabe stellen Knaakes in</go> ThStKr <go>Bd. 70 (1897), S. 167 &#8211;189 und Bd. 73 (1900), S. 268 &#8211;284 ver&#246;ffentlichte &#8220;Bemerkungen zum Briefwechsel der Reformatoren&#8221; dar.</go>
</note>.
</pp>
</p>

<p>
<pp>
<go>An Knaakes Stelle trat nunmehr Kawerau</go>
<sup>24</sup>
<note idref="LN135698">
<noteedit>Anmerkung</noteedit>
<mark>24)</mark>
<go>Enders Bd. 12, S.</go> III. <go>&#220;ber Kawerau vgl. oben S. 562 Anm. 9. Ohne da&#223; Kawerau, dessen bereits bei Beginn der Weimarer Ausgabe ge&#228;u&#223;erte Bitte, ihm die Herausgabe der Briefe zu &#252;bertragen, Knaake rundweg abgeschlagen hatte (vgl.</go> ThLZ <go>Bd. 37, Sp. 240), sich nunmehr dieser gro&#223;en Aufgabe schon h&#228;tte irgendwie widmen k&#246;nne, 
entsprang jedoch Ende 1906 seiner Jnitiative der (dann unter Mitwirkung der Berliner K&#246;niglichen Bibliothek wenigstens f&#252;r einen Teil der gro&#223;en Zerbster Best&#228;nde an urschriftlichen Lutherbriefen [vgl. oben S. 100f. Nr. 213 &#8211;215]  &#8212; und zwar f&#252;r die an Spalatin [aber anscheinend nur bis Ende 1522]  &#8212; damals realisierte) Gedanke, zur Erleichterung f&#252;r den k&#252;nftigen Bearbeiter, zugleich aber auch, um f&#252;r den Fall einer &#8220;Brandkatastrophe&#8221; 
diesen Briefschatz der wissenschaftlichen Benutzung zu erhalten, von den Originalbriefen des Reformators photographische Aufnahmen herstellen zu lassen.</go>
</note>,<go>ohne da&#223; er jedoch in Anbetracht
seiner sonstigen vielf&#228;ltigen Verpflichtungen diese gro&#223;e Aufgabe tats&#228;chlich</go>
</pp>

<target id="119p567">119p567</target>
<pb n="567" idpage="119p567"/>

<pp>
<go>in Angriff nehmen konnte. Er mu&#223;te sich damit begn&#252;gen, durch Fortf&#252;hrung
der seit Enders' Tod (13. Juli 1906) verwaisten Lutherbriefausgabe dieses Gelehrten,
die damals vom Steckenbleiben bedroht war, insbesondere aber durch
entsprechende &#196;nderung und Ausweitung ihrer bisherigen Editionsgrunds&#228;tze
(und damit auch ihres Umfanges) lediglich eine wertvolle Vorstufe f&#252;r die k&#252;nftige
gro&#223;e abschlie&#223;ende Publikation zu liefern</go>
<sup>25</sup>
<note idref="LN135699">
<noteedit>Anmerkung</noteedit>
<mark>25)</mark>
<go>Vgl. oben S. 563; U. A. Tischreden Bd. 5, S.</go> VI<go>f.; Briefe Bd. 1, S.</go> XV; <go>Bd. 7, S.</go> VIII.</note>.<go>Deren Bearbeitung wurde alsbald
nach Kaweraus Tod (1. Dezember 1918)  &#8212; entsprechend den Pl&#228;nen des Verstorbenen
 &#8212; dem bereits seit 1907 an den Schriftenb&#228;nden mitwirkenden Zwickauer
Gymnasialprofessor und Leiter der dortigen Ratsschulbibliothek <sp>Otto
Clemen</sp> (1871 &#8211;1946) &#252;bertragen</go>
<sup>26</sup>
<note idref="LN135700">
<noteedit>Anmerkung</noteedit>
<mark>26)</mark>
<go>U. A. Tischreden Bd. 5, S.</go> VI. <go>&#220;ber Clemen vgl. U. A. Bibel Bd. 8, S.</go> XIII <go>bis</go> XV ; ThLZ <go>Bd. 78 (1953), Sp. 541 &#8211;560 (mit Bibliographie)</go>; RGG<sup>3</sup>
<go>Bd. 1, Sp.</go> 1830; NDB <go>Bd. 3, S. 280f.; Heidelberger Jahrb&#252;cher Bd. 12 (1968), S. 152f</go>.
</note>.<go>Da sich dieser aber nach Flemmings Tod
(18. Januar 1922) im Rahmen der</go> &#8220;Supplementa Melanchthoniana&#8221; <go>auch zur
Weiterf&#252;hrung der einst von Nikolaus M&#252;ller (1857 &#8211;1912) begonnenen Arbeit
am Melanchthonbriefwechsel bereit erkl&#228;rt hatte, vergingen bis zur Aufnahme
der T&#228;tigkeit an der Lutherkorrespondenz noch eine ganze Reihe von Jahren.
Erst nach Erscheinen des die Jahre 1510/28 umfassenden Melanchthonbandes</go>
<sup>27</sup>
<note idref="LN135701">
<noteedit>Anmerkung</noteedit>
<mark>27)</mark>
<go>Melanchthons Briefwechsel Bd. 1 (Leipzig</go> 1926).</note>
<go>im Sommer 1926 konnte sich Clemen der Bearbeitung des ersten Lutherbriefbandes
zuwenden, der dann  &#8212; nach fast f&#252;nfzig Jahren die letzte der drei Sonderreihen
der Weimarana er&#246;ffnend</go>
<sup>27a</sup>
<note idref="LN135702">
<noteedit>Anmerkung</noteedit>
<mark>27a)</mark>
<go>Die Edition der Deutschen Bibel begann 1906, die der Tischreden</go> 1912.</note>  &#8212; <go>im Sommer 1930 vollendet vorlag. Nachdem
der Plan, fortan alternierend je einen Melanchthon- und Lutherbriefband
herauszubringen</go>
<sup>28</sup>
<note idref="LN135703">
<noteedit>Anmerkung</noteedit>
<mark>28)</mark>
<go>Vgl. Melanchthons Briefwechsel Bd. 1, S.</go> VIII.</note>,<go>aufgegeben worden war, erschienen in rascher Folge bis zum
Jahre 1941 insgesamt 9 B&#228;nde, die die Zeit von 1501 bis Anfang 1542 umschlie&#223;en.
Angesichts der Kriegsn&#246;te stockte dann jedoch der Weiterdruck, und erst
1947/48 folgten nach Clemens Tod (9. Mai 1946) auf Grund seines hinterlassenen
Manuskriptes  &#8212; da die Lutherkommission 1945 zu bestehen aufgeh&#246;rt
hatte, als selbst&#228;ndiges Unternehmen des B&#246;hlau-Verlages  &#8212; die beiden
B&#228;nde 10 und 11, die bis zum Februar 1546 f&#252;hren. Die weiteren (ebenso wie
der vorliegende Einleitungsband) von <sp>Hans Volz</sp> und <sp>Eike Wolgast</sp> bearbeiteten
und in den Jahren 1967/68 herausgekommenen B&#228;nde 12 und 13 enthalten
zahlreiche von Clemen noch nicht ber&#252;cksichtigte (und von ihm selbst teilweise</go>
</pp>

<target id="119p568">119p568</target>
<pb n="568" idpage="119p568"/>

<pp>
<go>weise dem &#8220;Nachtragsband&#8221; zugewiesene) oder mittlerweile neu aufgefundene
oder aber bisher unzul&#228;nglich edierte Texte sowie umfangreiche Einzelnachtr&#228;ge
und -berichtigungen zu allen voraufgegangenen Briefb&#228;nden. Damit liegen nunmehr
die Textb&#228;nde der Sonderreihe &#8220;Briefwechsel&#8221; vollst&#228;ndig vor.</go>
</pp>
</p>

<p>
<go>Neben der abschlie&#223;enden Zusammenfassung des Stoffes, der sich jedoch
angesichts des Sammelflei&#223;es mehrerer Jahrhunderte nur noch um wenige bislang
ungedruckte St&#252;cke bereichern lie&#223;, liegt die wissenschaftliche Bedeutung der
von Clemen besorgten Briefpublikation auf drei Gebieten: Einmal folgt der Abdruck
grunds&#228;tzlich  &#8212; soweit vorhanden und zug&#228;nglich  &#8212; den Urschriften; sodann
sind erstmals die Beiakten des Weimarer Archives zur Erl&#228;uterung der entsprechenden
Briefe von oder an Luther in weitem Ma&#223;e (h&#228;ufig unter Mitteilung ausf&#252;hrlicher
Exzerpte) herangezogen; schlie&#223;lich hat Clemen seine besondere Aufmerksamkeit
den Lebensl&#228;ufen im Briefwechsel vorkommender Personen gewidmet</go>
<sup>29</sup>
<note idref="LN135704">
<noteedit>Anmerkung</noteedit>
<mark>29)</mark>
<go>&#220;ber die Einzelheiten von Clemens Editionsgrunds&#228;tzen vgl. Bd. 13, S.</go> XII &#8211;XIV. <go>Sein durch den Wunsch nach rascher Vollendung des Werkes bedingter Verzicht auf eine einigerma&#223;en vollst&#228;ndige und daher sehr zeitraubende Heranziehung und &#220;berpr&#252;fung der Abschriften bei Texten, deren Urschrift nicht erhalten ist, und 
die weitgehende &#220;bernahme des von Enders-Kawerau geschaffenen</go> textus receptus, <go>ohne (wie seine Vorg&#228;nger) durch einen Variantenapparat dem Leser ein selbst&#228;ndiges Urteil zu erm&#246;glichen, sind die am schwersten ins Gewicht fallenden M&#228;ngel dieser Ausgabe. Clemen selbst empfand diesen unbefriedigenden Zustand sehr deutlich, wie seine nach Erscheinen des ersten Bandes niedergeschriebenen Worte zeigen: &#8220;Am meisten Kopfzerbrechen macht die Pr&#252;fung der 
&#220;berlieferung. Es &#252;bersteigt die Kraft eines einzelnen, die Jenaer, Gothaer, Wolfenb&#252;tteler Sammlungen systematisch zu durchforschen und auf ihre Abh&#228;ngigkeit von einander, ihre Quellen usw. zu untersuchen. Und doch w&#228;re es n&#246;tig, um den Lesartenapparat zu vereinfachen. Jch kann nur einzelne Vorst&#246;&#223;e unternehmen. Das Bewu&#223;tsein, nichts Ausgereiftes und Abschlie&#223;endes liefern zu k&#246;nnen, bedr&#252;ckt mich aber eben &#252;berhaupt sehr&#8221;.</go>
</note>.
</p>

<p>
<go>Auch au&#223;erhalb der Weimarer Lutherbriefausgabe hat die wissenschaftliche
Besch&#228;ftigung mit diesem Stoff nicht geruht. Abgesehen von Einzelnachtr&#228;gen
oder Erg&#228;nzungen, die an verstreuten Stellen gedruckt, mittlerweile aber in die
Weimarana eingearbeitet sind, ist als selbst&#228;ndige Publikation hier vor allem
die von <sp>Hanns R&#252;ckert</sp>
</go>
<sup>30</sup>
<note idref="LN135705">
<noteedit>Anmerkung</noteedit>
<mark>30)</mark>
<go>Die bibliographische Beschreibung dieser Ausgabe vgl. unten S. 632 Nr.</go> XXXIII.</note>
<go>besorgte einb&#228;ndige Auswahlausgabe von Lutherbriefen
zu verzeichnen, die erstmals 1933 erschien und nunmehr bereits in dritter
Auflage (1966) vorliegt. Sie enth&#228;lt 336 St&#252;cke, darunter an geschlossenen Best&#228;nden die Briefe des Reformators von der Wartburg (1521/22) und der Coburg
(1530) sowie die des Jahres 1527, ferner vollst&#228;ndig seine Briefe an Johann von
Staupitz und an seine Frau. Gegen&#252;ber der Weimarer Ausgabe weist diese Edition
eine erhebliche Zahl von (teils schon von Clemen in seinen eigenen Nachtr&#228;gen,
teils aber auch erst in dem Nachtragsband 13 ber&#252;cksichtigten) textlichen
Verbesserungen, Umdatierungen und Erg&#228;nzungen zur Kommentierung auf; sie
bem&#252;ht sich mit Erfolg, &#8220;&#252;ber die WA hinaus ein St&#252;ck weiterzukommen&#8221;</go>
<sup>31</sup>
<note idref="LN135706">
<noteedit>Anmerkung</noteedit>
<mark>31)</mark>
<go>Vorwort (2./3. Aufl. 1955/66), S.</go> IX.</note>.
</p>
</div4>

<target id="119p569">119p569</target>
<pb n="569" idpage="119p569"/>

<div4>
<comhd4>
<a id="Z400045365"/>
<idref>Z400045365</idref>d) <go>Die amerikanische Neuauflage von Walchs Lutherausgabe (Walch</go>
<sup>2</sup>).<attbytes>8Kb</attbytes>
</comhd4>

<p>
<go>Eine Erw&#228;hnung verdient in der Geschichte der Lutherbriefsammlungen
schlie&#223;lich noch die Briefedition innerhalb der &#8220;im Auftrag des Ministeriums der
deutschen ev.-luth. Synode von Missouri, Ohio und anderen Staaten&#8221; in den
Jahren 1880/1910 &#8220;aufs Neue herausgegebenen&#8221; Walchschen Ausgabe von</go>
&#8220;Dr. <go>Martin Luthers S&#228;mmtlichen Schriften&#8221;</go>
<sup>1</sup>
<note idref="LN135707">
<noteedit>Anmerkung</noteedit>
<mark>1)</mark>
<go>Vgl. dazu R. Jauernig im B&#246;rsenblatt f&#252;r den Deutschen Buchhandel (Frankfurter Ausgabe) Nr. 96 vom 3. Dez. 1954, S. 706f. sowie U. A. Bd. 59 (Geschichte der Gesamtausgaben).</go>
</note>,<go>die f&#252;r die deutschen Lutheraner
in den Vereinigten Staaten bestimmt war (Walch</go>
<sup>2</sup>).<go>W&#228;hrend man sich bei der
Neubearbeitung der &#252;brigen B&#228;nde  &#8212; wenn auch sprachlich modernisierend bzw.
ganz neu &#252;bersetzend und die seitherigen Forschungsergebnisse benutzend  &#8212; weitgehend
an Aufbau und Gliederung der alten Edition von</go> 1740/53<sup>2</sup>
<note idref="LN135708">
<noteedit>Anmerkung</noteedit>
<mark>2)</mark>
<go>Vgl. oben S. 527 und Anm. 31 sowie die &#220;bersichtstabellen bei K. Aland, Hilfsbuch zum Lutherstudium (Berlin 1957), S. 292 und</go> 306.</note>
<go>anschlo&#223;, so
ist der von dem damaligen Herausgeber (seit 1886)<sp>Albert Friedrich Hoppe</sp>
</go>
<sup>3</sup>
<note idref="LN135709">
<noteedit>Anmerkung</noteedit>
<mark>3)</mark>
<go>&#220;ber Hoppe (aus Rostock), der, 1855 nach Amerika ausgewandert, im Folgejahr in New Orleans Pfarrer wurde und dort 1881 ein Progymnasium errichtete, vgl. L. E. Fuerbringer</go>, Persons and events <go>(St. Louis 1947), S. 205 &#8211;211; Walch</go>
<sup>2</sup>
<go>Bd. 22, Vorwort</go>.
</note>
(1828 &#8211;1914) <go>redigierte und in den Jahren 1903/04 als letzter der Textb&#228;nde
erschienene umfangreiche zweiteilige Briefband 21 von Grund aus umgestaltet</go>
<sup>4</sup>
<note idref="LN135710">
<noteedit>Anmerkung</noteedit>
<mark>4)</mark>
<go>Die bibliographische Beschreibung dieses Bandes vgl. unten S. 631f. Nr.</go> XXXII. <go>Die beiden Vorworte sind datiert: &#8220;um Pfingsten 1903&#8221; und &#8220;um Michaelis</go> 1904&#8221;.</note>. 
<go>An die Stelle von Walchs nach rein &#228;u&#223;erlichen Gesichtspunkten geschaffenen
drei Briefabteilungen (&#8220;Classen&#8221;)</go>
<sup>5</sup>
<note idref="LN135711">
<noteedit>Anmerkung</noteedit>
<mark>5)</mark>
<go>Vgl. oben S. 527f.</go>
</note>
<go>trat nunmehr eine einzige chronologisch geordnete
Sammlung, in die  &#8212; nach Burkhardts, Koldes und Enders' Vorbild</go>
<sup>6</sup>
<note idref="LN135712">
<noteedit>Anmerkung</noteedit>
<mark>6)</mark>
<go>Vgl. oben S. 558f. und 561f.</go>
</note>  &#8212; <go>auch
an Luther gerichtete Schreiben Aufnahme fanden; hat der Bearbeiter nach Ma&#223;gabe
des ihm in Amerika zur Verf&#252;gung stehenden Materials bei den Briefen
des Reformators m&#246;glichste Vollst&#228;ndigkeit angestrebt, so sind von denen an
Luther nur die &#8220;wichtigeren&#8221;  &#8212; entweder mit vollem Textabdruck oder als
Regest  &#8212; ber&#252;cksichtigt, die &#8220;unwichtigen und interesselosen&#8221; dagegen ganz weggelassen</go>
<sup>7</sup>
<note idref="LN135713">
<noteedit>Anmerkung</noteedit>
<mark>7)</mark>
<go>Walch</go>
<sup>2</sup>
<go>Bd.</go> 21a, <go>S.</go> VII.</note>. 
<go>Eine genaue &#220;bersicht &#252;ber das gesamte hier vereinigte Material vermittelt
ein chronologisches Briefverzeichnis und ein alphabetisch nach Empf&#228;ngerbzw.
Verfassernamen geordnetes Register. Beibehalten ist die Gepflogenheit der
alten Ausgabe, einen Teil der Briefe auf andere B&#228;nde katechetischen oder
reformationsgeschichtlichen Jnhalts (vor allem Bd. 10 und 15 &#8211;19) zu verteilen
und diese St&#252;cke  &#8212; von wenigen F&#228;llen abgesehen  &#8212; im Briefband dann nicht
erneut abzudrucken, sondern sie hier blo&#223; unter Hinweis auf die jeweilige Fundstelle
kurz zu verzeichnen.</go>
</p>

<target id="119p570">119p570</target>
<pb n="570" idpage="119p570"/>

<p>
<go>Der Herausgeber hat alle verf&#252;gbaren gedruckten Quellen, dagegen naturgem&#228;&#223; 
kein handschriftliches Material benutzt. F&#252;r die erste H&#228;lfte der Briefe
(bis Nr. 1787) st&#252;tzte er sich auf die damals neueste Publikation von Enders, von
der die B&#228;nde 1 &#8211; 8 (1884/98) vorlagen; im Nachtrag (Sp. 3462 &#8211;3519) hat er
noch die beiden erst im Jahre 1903 erschienenen und ihm &#8220;erst kurz vor Vollendung
des Satzes und Drucks zu Handen gekommenen&#8221;</go>
<sup>8</sup>
<note idref="LN135714">
<noteedit>Anmerkung</noteedit>
<mark>8)</mark>
<go>Ebd. Bd.</go> 21b, <go>Vorwort</go>.
</note>
<go>B&#228;nde 9 und 10 ber&#252;cksichtigt.
F&#252;r die &#252;brigen Briefe benutzte er an &#228;lteren Ausgaben und Ver&#246;ffentlichungen
die von de Wette, Seidemann, Burkhardt und Kolde</go>
<sup>9</sup>
<note idref="LN135715">
<noteedit>Anmerkung</noteedit>
<mark>9)</mark>
<go>Au&#223;erdem sind auch Carl Kraffts Ver&#246;ffentlichungen (vgl. oben S. 559 Anm. 7) benutzt. Bei Jnangriffnahme der Bearbeitung des Lutherbriefwechsels im Herbst 1901 schrieb Hoppe im Vorwort zum soeben beendigten Band 17 (&#8220;um das Reformationsfest 1901&#8221;): &#8220;Bei der Wiedergabe der Briefe sind wir g&#228;nzlich abh&#228;ngig von den in Deutschland erscheinenden 
Ausgaben, weil uns hier die Quellen nicht zu Gebote stehen, und f&#252;rs erste kann diese Arbeit nicht weiter gef&#246;rdert werden, als sie bis jetzt im Erlanger Briefwechsel ver&#246;ffentlicht worden ist, n&#228;mlich bis zum 24. April</go> 1531 [= <it>Schlu&#223; von Enders Bd. 8</it>].<go>F&#252;r den Rest haben wir in Geduld zu warten, bis entweder die weitere Fortsetzung des Erlanger Briefwechsels oder die von Knaake verhei&#223;ene Ausgabe der Briefe Luthers in unsere H&#228;nde 
gelangt, was, Gott gebe es, in nicht allzuferner Zeit geschehen m&#246;ge&#8221; (S.</go> VII). <go>Doch die Erw&#228;gung, da&#223; noch einmal achtzehn Jahre bis zur Vollendung der Enders-Ausgabe vergehen w&#252;rden und die Bearbeitung des Stoffes f&#252;r Walch</go>
<sup>2</sup>
<go>weitere zwei Jahre beanspruche, veranla&#223;te Hoppe schlie&#223;lich doch &#8220;zu dem Entschlusse, auch den Rest sofort in Angriff zu nehmen und, so gut wir es verm&#246;gen, unserer Ausgabe schon jetzt 
einzuf&#252;gen, wodurch dieselbe ihren Abschlu&#223; erlangt&#8221; (Bd.</go> 21a, <go>S.</go> VII).</note>.<go>Der betr&#228;chtliche Fortschritt,
den man &#252;ber die alte Walchsche Edition hinaus erzielte, dokumentiert sich
schon rein &#228;u&#223;erlich in der Zahl der Briefe, die sich jetzt  &#8212; allerdings unter Einschlu&#223; 
der von Walch einst nicht im Briefband aufgenommenen oder verzeichneten
Briefe an Luther  &#8212; mehr als verdoppelt hat. Wenn auch der (bei Walch
noch ganz fehlende) Briefkommentar im wesentlichen aus den bisherigen Ver&#246;ffentlichungen
gespeist ist</go>
<sup>10</sup>
<note idref="LN135716">
<noteedit>Anmerkung</noteedit>
<mark>10)</mark>
<go>Vgl. dazu</go> ThStKr <go>Bd. 81 (1908), S.</go> 356.</note>
<go>und daher keine gr&#246;&#223;ere eigene wissenschaftliche Leistung
Hoppes darstellt, so verdient seine Ausgabe doch insofern Beachtung und
Anerkennung, als die lateinischen Brieftexte  &#8212; im Gegensatz zu der h&#228;ufig recht
ungeschickten und fehlerhaften alten &#220;bersetzung</go>
<sup>11</sup>
<note idref="LN135717">
<noteedit>Anmerkung</noteedit>
<mark>11)</mark>
<go>Vgl. oben S. 535f. und Anm.</go> 64.</note>  &#8212; <go>in gutem Deutsch zuverl&#228;ssig
und treu wiedergegeben sind</go>
<sup>12</sup>
<note idref="LN135718">
<noteedit>Anmerkung</noteedit>
<mark>12)</mark>
<go>Vgl. dazu</go> ThStKr <go>Bd. 81, S. 356. Da diese &#220;bertragungen Hoppes nicht selten zum besseren Verst&#228;ndnis von Lutherbriefen beitragen, ist h&#228;ufig auf jene in Anmerkungen in U. A. Briefe Bezug genommen, ohne da&#223; jedoch hier in der &#220;bersicht &#252;ber die jeweiligen Druckorte bei den lateinischen St&#252;cken vermerkt w&#228;re, wo sie in Walch</go>
<sup>2</sup>
<go>zu finden 
sind; aus diesem Grunde ist dem Briefband 13 eine synoptische Tabelle beigegeben (S. 428 &#8211;442), aus der sich die Fundorte der &#220;bersetzungen der lateinischen Briefe in den verschiedenen B&#228;nden von Walch</go>
<sup>2</sup>
<go>leicht feststellen lassen</go>.
</note>.
</p>
</div4>
<copyrite>Die Originalausgabe der Werke von D. Martin Luther (Weimarer Ausgabe) wird seit 1883 ver&#246;ffentlicht und unterliegt dem Copyright &#169; des Verlages Hermann B&#246;hlaus Nachfolger Weimar GmbH &amp; Co. / The first edition of the works of Dr. Martin Luther (Weimar Edition) has been in publication since 1883 and is the copyright &#169; of Verlag Hermann B&#246;lhaus Nachfolger Weimar GmbH &amp; Co.</copyrite>
</doc>